{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nCommentary on the Revelation of Saint John\n<break time=\"500ms\"/>\nby Primasius of Hadrumetum \n<break time=\"2s\"/>\n</speak>",
      "original_latin": "PRIMASII\nCOMMENTARIORUM SUPER APOCALYPSIM B. JOANNIS  ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n   Prologue\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "PROLOGUS. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        As you requested, illustrious and devout Castor, I have taken on the task of explaining the book of Revelation by the blessed John, which is shrouded in many mysteries, with the help of our Lord Jesus Christ, even though my abilities are quite limited.\n   </p> \n    <p>\n        I have not relied solely on my own findings. I've also included some testimonies from Saint Augustine, even though they are few in number, which I found expounded on this topic. Additionally, I have extracted certain useful insights from Tichonius the Donatist. While curbing the excessive, cutting the superfluous, and refining the rough, I have balanced them with a Catholic moderation. \n   </p> \n    <p>\n        In his work, I found many things that were unnecessary, foolish, and contrary to sound doctrine. He twisted certain passages according to the depravity of his heart, thinking to mock our Church with harmful interpretations. It is not surprising that a heretic would do such a thing, but it is noteworthy that he could find anything to extract. However, what he unjustly attempted to do, I have taken care to faithfully execute by using appropriate passages and refuting their errors.\n   </p> \n    <p>\n        Just as a precious gem found in filth should be cleaned, collected, and restored to its rightful dignity by a prudent person, so too, wherever truth shines, it must be defended for the unity of the Catholic faith. Whatever truth is proclaimed rightfully belongs to this unity alone. Rightly, faith gathers from the faithless what it recognizes as its own; it cannot benefit the usurpers but only the children when it is returned to the true mother. \n   </p> \n    <p>\n        Thus, Donatists should not boast about this, just as the Jews should not boast from Caiaphas's words, \"It is better that one man die for the people\" John eleven fifty. Nor should our people be offended. If any insights are found to be beneficial to ecclesiastical purposes, they should be applied to our teachings, not paying attention to the person speaking, but to the quality of the speech. Thus, Moses Exodus\n   </p> \n</speak>",
      "original_latin": "Tuis, vir illustris et religiose Castori, suasionibus\nacquiescens, sic librum Apocalypsis beati Joannis\nmultis mysteriis opacatum, in adjutorio Domini\nnostri Jesu Christi, licet exiguis susceperim viribus\nexponendum, ut non meis solis tantum fuerim\ncontentus inventis, sed quanquam numero pauca,\nsi qua tamen a sancto quoque Augustino testimonia\nexinde exposita forte reperi, indubitanter adjunxi,\nsed etiam a Ticonio Donatista quondam certa, quae\nsano congruunt sensui, defloravi, et ex eis quae eligenda\nfuerant, exundantia reprimens, importuna\nresecans, et impolita componens, catholico moderamine\ntemperavi. Multa quippe in ipso ejus opere\n reperi et supervacua, et inepta et sanae doctrinae\ncontraria, ita ut de causa quae inter nos et illos vertitur,\nsecundum pravitatem cordis sui loca nocentia\ncaptaret, nostraeque Ecclesiae noxia expositione putaret\nmordaciter illudendum. Nec mirum quod haereticus\n rem sibi congruam fecerit, sed vel quod invenire\npotuit defloranda, quod tamen ille facere injuste\ntentavit, nobis curae fuit, locorum opportunitatibus\nnactis, veraciter exsequi, eorumque errorem convincendo\ncassare. Sicut autem pretiosa in stercore\ngemma a prudente debet curari, colligi, et reperta\ndignitati ingenuae revocari, ita undecunque veritas\nclareat, catholicae defendenda est unitati. Huic enim\nsoli competit quidquid veritas foris etiam personarit. Juste namque fides a perfidis collegit, quod sui juris\nesse cognoverit; nec prodesse potest alienis usurpatum,\nsed filiis, cum verae matri fuerit redditum. Sic autem Donatistae hinc extolli non debent, sicut\n de sermone Caiphae, quo dixit: Expedit ut unus moriatur\npro populo (Joan XI), Judaei non debent\ngloriari. Sed nec nostris debet esse offensio. Si qua\nenim fuerint ecclesiasticis utilitatibus profutura, nostris\nsunt instructionibus applicanda, neque attendenda\n persona dicentis, sed qualitas consideranda\nest dictionis. Sic Moyses (Exod.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n<p>\nEducated in all the wisdom of the Egyptians, Moses, the meekest of men, listened to his unrefined father-in-law Jethro after receiving the divine message. Although Moses was skilled and Jethro was not, Moses, the teacher of a vast multitude, devotedly heeded his non-Israelite father-in-law's advice. By following his counsel, he soon found the predicted benefit. The burdens of governing the people were shared among many, and thus lightened.\n</p>\n<p>\nSimilarly, what pagan authors rightly stated and combined with apostolic teachings resulted in our betterment by a superior command, though pagans cannot boast about it. This work is extended into five books. The benefit that their reading will bring to scholars will be better proven by experience than by our promise. However, due to the diversity of opinions, I expect to be criticized in different ways. Some may complain about the length of this work, while others, considering the depth of the book, will argue it is too brief.\n</p>\n<p>\nTo the first group, I would say it is better to admit to brevity, as I could not fully penetrate the hidden fullness of divine mysteries, nor was I able to convey those that could be understood in suitable words. To the second group, I would hint with this speech of satisfaction that I withheld nothing from my masters and fellow servants out of malice, but would rather ask for forgiveness for my ignorance due to its brevity. If I did not believe from experience, I would have learned from the teachings of Saint Jerome, who, speaking of this book, says:\n</p>\n<p>\n\"The Revelation of John has as many mysteries as words. I said little, and all praise is less than the merit of the volume.\"\n</p>\n<p>\nIn these words, multiple understandings lie hidden. Through their intercession, a humble confession earns pardon, and the dignity of the exalted book becomes known to believers, even if not yet to those who understand.\n</p>\n</speak>",
      "original_latin": "XVIII) eruditus omnem\nsapientiam Aegyptiorum, post divini sermonis alloquium,\ncujus pridem meruit beati  consortio,\nJethron socerum suum, mitissimus rudem, peritus\nignarum, magister copiosae multitudinis singularem,\nIsraelita gentilem devotus audivit, ejusque consilium\nsequens, utilitatem mox praedictam invenit, cum regendi\npopuli communicata per multos onera portarentur\nspecialiter levigatus, sic recte ab ethnicis auctoribus\nprobabiliter dicta et apostolicis praedicationibus\nsociata nostro profectui jussu meliore cesserunt,\nunde tamen non sinuntur gloriari gentiles. Extenditur autem hoc opus in libros quinque. Quorum\nlectio qualem studiosis sit latura profectum, experto\n melius quam nostra pollicitatione probabitur. Verum pro diversitatibus opinantium, diversis me\nmodis arbitror fore culpandum, cum alii de hujus\noperis coeperint prolixitate causari, alii autem libri\nprofunda pensantes, de exiguitate magis cepsuerint\narguendum. Tali primos reor sermone placandos,\nquod satius me fatear de paucitate notandum, eo\nquod latentem ibi mysteriorum plenitudinem divinorum\n nec penetrare competenter quiverim, nec ea\nquidem quae intelligi potuerunt, idoneo valuerim\nsermone proferre. Secundis vero hoc alloquio satisfactionis\ninsinuem, nihil me dominis conservisque\nmeis malevole subtraxisse, sed ignorantiae confessionem\nde exiguitate mallem veniam postulare. Si\nenim experto non crederem, sancti tamen Hieronymi\nedoctus sententia didicissem, qui de hoc libro\nloquens dicit: Apocalypsis Joannis tot habet sacramenta\nquot verba, parum dixi, et pro merito voluminis\nlaus omnis inferior est. In his verbis singulis\nmultiplices latent intelligentiae. His intercedentibus,\net veniam humilis confessio promeretur, et praecelsi\ndignitas libri credentibus saltem, etsi necdum intelligentibus\ninnotescit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            While in other texts, figurative narratives are rarely inserted into literal accounts, here they are frequently woven in, or a denser figure gradually emerges from another.\n       </s> \n        <s>\n            Sometimes, the same subject is presented with such varied outlines that it seems like a different topic altogether.\n       </s> \n        <s>\n            This can be seen at the beginning of Ezekiel and in some visions of Daniel, but it is more common here.\n       </s> \n   </p> \n    <p>\n        <s>\n            For this reason, I know that I, being weak, need more support from your prayers.\n       </s> \n   </p> \n<break time=\"2s\"/>\n</speak>",
      "original_latin": "Nam cum alibi raro interponi\n soleat tropica proprietati narratio, hic tamen aut\nfrequenter intexitur, aut condensior figura sensim\ngeneratur ex altera, aut una eademque res sic variis\nprofertur adumbrata figuris, ut non eadem credatur\nrepeti potuisse, sed altera, quod et in principio Ezechielis\net in aliquibus Danielis visionibus invenitur,\nsed hic amplius. Pro qua re me infirmum\nnostis amplius vestris orationibus adjuvandum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n     Book One. \n<break time=\"1s\"/>\n</speak>",
      "original_latin": "LIBER PRIMUS. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>With the Lord's help, we need to interpret the title, specify the location, narrate the speech, and introduce the person. This way, the content can be identified by name, place, and time. Through this process, the dignity of merits becomes clear, and the person stands out in the assembly, to whom the assigned duty is particularly attributed.</p>\n  \n  <p>Each book has a different title, and this one is fittingly called \"Apocalypse.\" Although Hebrew, he expressed the content in Greek, as \"apokalypsis\" means \"revelation.\" To whom would the Lord Jesus Christ reveal such great things if not to the one He loved above the other disciples? This one, while still alive, was blessed to recline on His chest and draw the spiritual secrets of truth from the very source of life. With this sign of love, it's clear that John was worthy of such a revelation.</p>\n  \n  <p>Indeed, the greatness of the revelation was first highlighted by the greatness of the love. John saw these things when he was exiled to the island of Patmos by Caesar Domitian for Christ's sake, confined and sentenced to labor in the mines. The time and place were fitting so that where and when he was thought to be bound by human custody, he transcended human limits with his mind, deserving to see divine things with a free gaze. Although denied certain earthly spaces, he was granted to penetrate heavenly secrets.</p>\n  \n  <p>Thus, the faith of Christ claims heaven even on earth, using temporal evils well and enjoying eternal goods. The universal Church's general benefits are revealed to one person but are beneficial for all. What he saw alone, he transmitted in writings to the seven churches, showing that he worked not for himself alone but for everyone.</p></speak>",
      "original_latin": "Adjuvante Domino, tractaturi debemus necessario interpretari\ntitulum, designare locum, narrare sermonem,\ninsinuare personam, ut ejus continentia nomine nuntietur,\nloco dignoscatur, et tempus . Per causam\ndignitas clareat meritorum, persona unum significet in\ncollegio caeterorum, cui assignare specialiter oporteat\nmunus indultum. Cum enim singulos quosque libros diversis\nconstet vocabulis titulari, επιγραφην hujus, id est\nsuperscriptionem Apocalypsis decuit appellare. Inter\nGraecos enim positus, licet Hebraeus, tenorem libri, proprietate\nGraeci sermonis, expressit, αποκαλυψις enim\n interpretatur revelatio. Cui autem Dominus Jesus Christus\ntalia revelaret ac tanta, nisi illi quem prae caeteris\ndiscipulis sic praecipuo amore dilexit, ut hic adhuc\npositus, praesentia corporali super pectus suum faceret\nfelici sorte discumbere, et de ipso vitae fonte spiritali\nveritatis arcana affluenter haurire, ut praeeunte hujus\ndilectionis indicio, nulli putaretur dubium, tali Joannem\nrevelatione condignum? Magnitudinem quippe revelationis\ncommendare primum decuit magnitudine\ncharitatis. Haec autem eo tempore videre promeruit,\n quo in Palmos insula pro Christo a Domitiano Caesare\nexsilio missus et metallo damnatus, terminis arcebatur\ninclusus. Congrue sane tempus adhibetur et locus, ut\nubi vel quando humana putabatur vinciri custodia, ibi\nmetas humanitatis mente transcendens, libero contuitu\nmeruisset videre divina, et cui tunc certa terrarum\nspatia negabantur excedere, secreta concederentur coelestia\npenetrare. Sic fides Christi sibi etiam in terris\nvindicat coelum, cum bene utens temporalibus malis,\nbonis fruitur sempiternis. Generalia proinde universalis\nEcclesiae bona uni quidem revelantur, sed profutura\n omnibus praedicantur. Quae denique solus vidit, septem\nEcclesiis scripta transmisit, ut unus unitati consuleret,\net non sibi soli, sed omnibus etiam se laborasse doceret.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    Later, after Domitian's death, he wrote the Gospel. The congregation of priests, at the request of many, freed him from exile to prevent the ignorant from being deceived by false preachers. <break time=\"500ms\"/> Valentinus, Cerinthus, and Ebion had already begun to mislead many with their falsehoods, making it necessary to counteract them with the truth of the new Gospel.\n<break time=\"2s\"/>\n</speak>",
      "original_latin": "Postea vero Evangelium scripsit, cum eum post\nDomitiani mortem exsilio liberum multorum precaretur\ncongregatio sacerdotum, ne falsorum praedicatorum labe\ndecipi sinisset ignaros. Valentinus enim, Cerinthus et\nEbion multos suos falsitatibus irretire jam coeperant,\nquibus jure cassandis veri Evangelii fuerat novitate resistendum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    Chapter One\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT PRIMUM. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Revelation of Jesus Christ, which God gave him to show his servants.</s>\n    <s>This revelation was given by God the Father to Jesus Christ, even though all works of the Father, the Son, and the Holy Spirit are inseparable.</s>\n    <s>Even in the form of a servant, Jesus receives from the Father and grants with the Father what must soon take place.</s>\n </p> \n  <p>\n    <s>Everything that happens in time has a beginning, a course, and an end.</s>\n    <s>After the Church was founded by the preaching of the apostles, it was necessary to reveal how it would spread widely and by what end it would be contained.</s>\n    <s>This knowledge ensured that the preachers of truth would confidently approach the few against the many, the unarmed against the armed, the humble against the proud, the weak against the noble, yet spiritually alive against the dead.</s>\n </p> \n  <p>\n    <s>Before God, \"soon\" is said, no matter how much something is delayed in this life.</s>\n    <s>As the prophet said in Psalm eighty-nine, \"For a thousand years in your sight are like yesterday when it is past.</s>\"\n </p> \n  <p>\n    <s>He signified these things to be announced through his angel to his servant John, who preached the word of God and the testimony of Jesus Christ, everything he saw.</s>\n    <s>By saying \"he signified,\" he indicated something of the future and mysteries.</s>\n    <s>He did not want us to be content with the surface of the letter, but made us attentive to delve deeper into the mysteries through the word of signification.</s>\n </p> \n  <p>\n    <s>When he says \"to his servant John,\" he intended for the whole Church to be revealed in one, which he founded in unity.</s>\n    <s>Therefore, he says \"to show his servants,\" not just to one among many, but through one to all.</s>\n    <s>Just as Peter alone received the keys to the kingdom of heaven, as mentioned in Matthew sixteen, yet the whole Church has merited to use this power.</s>\n </p> </speak>",
      "original_latin": "Apocalypsis Jesu Christi, quam\ndedit illi Deus palam facere servis suis. Revelatio est\nJesu Christi, quam propterea Deus Pater ei dedisse\ndicitur, cum inseparabile Patris et Filii opus omne\n probetur, imo etiam Spiritus sancti, cujus hic nomen\nfrequenter insinuat, eo quod etiam in forma\nservi unus idemque et a Patre accipiat, et cum Patre\nconcedat, quae oportet fieri in brevi. Omnis res quae\n temporaliter geritur, habet exordium et cursum et\nterminum. Post exortum autem Ecclesiae, quae jam\nfuerat apostolorum praedicatione fundata, revelari\noportuit, qualiter fuisset latius propaganda, vel quali\netiam fine contenta, ut praedicatores veritatis hujus\ncognitionis fiducia freti, indubitanter aggrederentur\npauci multos, inermes armatos, humiles superbos,\ninfirmi nobiles, vivi tamen spiritaliter mortuos. In\nbrevi sane apud Deum dicitur, quantiscunque in hac\nvita morulis aliquid proteletur, cui propheta (Psal LXXXIX): Quoniam mille anni ante oculos tuos, inquit,\ntanquam dies hesternus qui praeteriit, et significavit \nnuntianda per angelum suum servo suo Joanni,\nqui praedicavit verbum Dei et testimonium Jesu Christi, \nea quae vidit. Dicendo, significavit aliquid etiam\n futurorum et mysteriorum ostendit, nec superficie\nlitterae nos voluit remanere contentos, quos ad mysteria\naltius perscrutanda significationis verbo fecit\nintentos. Servo autem suo Joanni cum dicit, omni\nEcclesiae in uno revelari voluit, quam in unitate fundavit. Ideo dicit palam facere servis suis, non solum\nuni ex multis, sed per unum potius universis, sicut\nregni coelorum solus Petrus claves accepit (Matth XVI), qua tamen potestate omnis Ecclesia uti sublimata\npromeruit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        Rightly indeed, he added that it was shown to the disciple by Christ through his angel. Christ has always appeared to mortals clearly through an assumed creature, not through the essence of divinity, both before the Incarnation and after the Ascension.\n   </p> \n    <p>\n        Therefore, the one who knew him as a teacher in the assumed man bore witness to the invisible word. To prevent anyone from thinking the word should be felt only, he again added the name of Jesus Christ, which is known to pertain to the form of the assumed man.\n   </p> \n    <p>\n        Blessed is the one who reads and those who hear the words of this prophecy and keep what is written in it. By saying, \"the one who reads and those who hear,\" he demonstrated the role of teachers and learners. This was to remove the laziness in reading and promise blessedness to those who keep it, to whom also apply the following words, \"and keep what is written in it,\" because it is fitting for both to keep it, and it applies to both.\n   </p> \n    <p>\n        <s>For not the hearers of the law are just before God, but the doers of the law will be justified.</s> <s>Romans chapter 2.</s>\n   </p> \n    <p>\n        Because the time is now near for each thing to be fulfilled, as the planted Churches now succeed in the growth of propagation, about which he is going to speak, he thus prefaces: John to the seven Churches which are in Asia. That is, to one sevenfold Church.\n   </p> \n    <p>\n        The number seven often represents completeness because it is made up of the first odd and even numbers, that is, three and four, as if the whole universe is formed from diversity. The diversity of soul and body itself encompasses the unity of this number. For three pertain to the soul, and four to the body.\n   </p> \n    <p>\n        It is said in Deuteronomy chapter 6 that God is to be loved with all your heart, with all your soul, and with all your mind. The body has four qualities: hot and cold, dry and wet. Therefore, it is also sung in Psalm chapter 119: \"Seven times a day I praise you.\" Elsewhere, in Psalm chapter 34, it says, \"I will bless the Lord at all times; his praise shall continually be in my mouth,\" and \"Wisdom has built her house; she has hewn out her seven pillars.\" Proverbs chapter 9, verse 1.\n   </p> \n</speak>",
      "original_latin": "Recte sane adjecit, per angelum\nsuum a Christo fuisse discipulo demonstrata, cum\nper assumptam creaturam, non per divinitatis essentiam\nChristum semper clareat apparuisse mortalibus\net ante Incarnationem et post Ascensionem, propterea\nis qui eum magistrum noverat in homine suscepto\n testimonium perhibuit invisibili verbo, ac ne verbum\ntantum sentiendum quisque putaret, nomen rursus\nJesu Christi subjunxit, quod ad suscepti hominis formam\npertinere non nescit, Felix qui legit et qui\naudiunt verba prophetiae hujus, et custodiunt ea quae\nin ea scripta sunt. Dicendo, qui legit et qui audiunt,\npersonam doctorum et discentium demonstravit, ut\net studio legendi desidiam removeret, et servantibus\nbeatitudinem desponderet, quibus etiam congruunt\nquae sequuntur, et servant ea quae in ea\nscripta sunt: quia utrisque servare competit, utrisque\nconvenit. Non enim auditores legis justi sunt\napud Deum, sed factores legis justificabuntur (Rom II). Quia tempus jam in proximo est, scilicet ut singula\nquae dicenda sunt impleantur, cum et plantatae\n jam Ecclesiae propagationis incrementa succedant de\nqua locuturus, ita praemittit: Joannes septem Ecclesiis\nquae sunt in Asia. Id est uni, Ecclesiae septiformi. Septenario numero saepe universitas figuratur, eo\nquod ex primo impari et pari, id est, ternario et\nquaternario tanquam ex diverso universitas tota\nconficitur, nam et animae corporisque diversitas\nipsam unitatem numeri hujus complectitur. Ad animam\nenim tria pertinent, ad corpus quatuor. Dicitur\nnamque (Deut VI) diligendus est Deus ex toto corde,\nex tota anima, ex tota mente; corporis autem notas\nhabemus quatuor qualitates, calidam et frigidam,\nsiccam et humidam. Propterea etiam canitur (Ps CXVIII): Septies in die laudem dixi tibi. Quod alibi\n dicit (Psal XXXIII), Benedicam Dominum in omni\ntempore, semper laus ejus in ore meo, et Sapientia\naedificavit sibi domum, excidit columnas septem\n(Prov.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The Church is foretold to possess the world, which Christ received as His inheritance.\n   </s> \n    <s>\n      He says, \"I will give you the nations as your inheritance, and the ends of the earth as your possession\" <break time=\"500ms\"/> (Psalm 2).\n   </s> \n    <s>\n      This is why it uniquely holds the name \"Catholic,\" because it alone possesses the dignity of the whole world as an inheritance.\n   </s> \n    <s>\n      Now it hears John and, having been redeemed, hopes for eternal salvation through his greeting.\n   </s> \n    <s>\n      \"Grace to you and peace from God, who is, and who was, and who is to come, the Almighty.\"\n   </s> \n </p> \n  <p>\n    <s>\n      According to the Apostle <break time=\"250ms\"/> (Second Corinthians 5), \"God was in Christ reconciling the world to himself,\" or as He Himself testifies <break time=\"250ms\"/> (John 8), \"He who sent me is with me,\" due to the unity of one and the same nature, this passage should properly be attributed to the person of the Son.\n   </s> \n    <s>\n      He is, because He remains the same; He was, because He created everything with the Father, not taking His beginning from the Virgin; He is to come to judge, and from the seven spirits who are before the throne of God.\n   </s> \n    <s>\n      Because of the sevenfold operation of the Holy Spirit, it is called the sevenfold spiritual spirit <break time=\"250ms\"/> (Isaiah 11), that is, of wisdom and understanding, counsel and might, knowledge and piety, and the fear of the Lord.\n   </s> \n </p> \n  <p>\n    <s>\n      The gifts of one Spirit are commended when peace and grace are wished for the devout from the seven spirits, and from Jesus Christ, who is the faithful witness, the firstborn of the dead.\n   </s> \n    <s>\n      In the man assumed, He bore witness to the Father, when He says while preaching <break time=\"250ms\"/> (John 17): \"I have made your name known to them, and will make it known;\" showing that it was long denied to the Jews, He says <break time=\"250ms\"/> (Exodus 6): \"And my name Adonai I did not make known to them.\"\n   </s> \n    <s>\n      By believing in the Son, the knowledge of the Father is revealed: for He would not be called the Son unless He had a Father; nor the Father, unless He had a Son.\n   </s> \n </p> \n  <p>\n    <s>\n      Therefore, one is known by the preaching of the other, because the Father is truly approved in the Son, and the Son in the Father.\n   </s> \n    <s>\n      For he who does not honor the Son does not honor the Father who sent Him <break time=\"250ms\"/> (John 5).\n   </s> \n </p> </speak>",
      "original_latin": "IX), et caetera quibus Ecclesia praedicitur orbem\npossessura terrarum, quam sicut unam possessionem\nin haereditatem idem Christus accepit. Dabo,\ninquit, tibi gentes haereditatem tuam, et possessionem\ntuam terminos terrae (Psal II). Hinc catholicum\nsingulariter obtinet nomen, eo quod saeculum\ntotum sola haereditaria possideat dignitate. Haec nunc\nJoannem audit, salutationeque perpetuam sperat\nredempta salutem. Gratia vobis et pax a Deo, qui est,\net qui erat, et qui venturus est omnipotens. Licet juxta\nApostolum (II Cor V) Deus erat in Christo, mundum\nreconcilians sibi, vel sicut ipse testatur (Joan VIII),\n Qui me misit, mecum est, propter unitatem unius\nejusdemque naturae: ad personam tamen Filii hic\nproprie redigendus est locus. Est enim, quia idem\npermanet; erat, quia cum Patre omnia condidit, non\nex virgine initium sumpsit: venturus est ad judicandum,\net a septem spiritibus qui in conspectu throni\nDei sunt. Propter septenariam operationem Spiritus\nS. septiformis spiritale dicitur (Isa II), id est, sapientiae\net intellectus, consilii et fortitudinis, scientiae\net pietatis, et timoris Domini. Unius enim spiritus\ndona legaliter commendantur, quando a septem\nspiritibus pax et gratia devotis optatur, et ab Jesu\nChristo, qui est testis fidelis, primogenitus mortuorum. In homine suscepto testimonium perhibuit Patri,\ncum praedicans dicit (Joan XVII): Et notum feci eis\n nomen tuum, et notum faciam: quod Judaeis dudum\nnegatum ostendens, dicit (Exod VI): Et nomen\nmeum Adonai non indicavi eis. Credito enim Filio,\nPatris quoque notitia nihilominus revelatur: nam\nfilius non diceretur, nisi patrem haberet; neque pater,\nnisi filium habuisset. Alter itaque alterius praedicatione\ncognoscitur, quia pater in filio, et filius in patre veraciter\napprobatur. Qui enim non honorificat Filium, non\nhonorificat Patrem qui misit illum (Joan V).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Hence also, the same John says in his Epistle:\n            \"Whoever believes in the Son of God has the testimony of God in himself; whoever does not believe in the Son makes Him a liar, because he does not believe in the testimony that God has given about His Son\"\n            1 John 5.\n       </s> \n        <s>\n            And from Jesus Christ, who is the faithful witness, who also freed us from sin by His own blood, who is proclaimed as the firstborn from the dead by right\n            Colossians 1, and made us a kingdom and priests to God and His Father, as the apostle Peter also says:\n            \"A holy nation, a royal priesthood, a chosen people\"\n            1 Peter 2.\n       </s> \n        <s>\n            Behold, He is coming with the clouds, and every eye will see Him.\n       </s> \n        <s>\n            For He who is to judge first came hidden; He will come to judge openly, and will be seen by the unbelievers in the flesh in which He chose to suffer, not in divinity, which remained impassible and invisible.\n       </s> \n        <s>\n            Therefore, he added, \"and those who pierced Him.\"\n       </s> \n        <s>\n            And every land will see Him.\n       </s> \n        <s>\n            All the earthly people or all the wicked in general, especially the Jews, who thought He was the least worthy of being killed, when they see Him as He truly is, will regret with late repentance, and will mourn as He arrives.\n       </s> \n        <s>\n            Thus, Amen, which he knows most certainly will happen by God's revelation, by adding Amen, he affirms without doubt that it will come.\n       </s> \n        <s>\n            \"I am Alpha and Omega,\" says the Lord God, \"who is, and who was, and who is to come, the Almighty,\"\n            through whom times were made, and He is proclaimed as having lacked no time.\n       </s> \n        <s>\n            Hence also, He is taught as the Almighty.\n       </s> \n        <s>\n            I, John, your brother and companion in the tribulation, and kingdom and patience in Christ Jesus, was on the island called Patmos, because of the word of God and the testimony of Jesus Christ.\n       </s> \n        <s>\n            I was in the spirit on the Lord's day.\n       </s> \n        <s>\n            To confirm what we have promised, he indicated the place, time, and reason here.\n       </s> \n        <s>\n            So that it would not be thought he was deceived by a carnal illusion, he testifies that he was in the spirit and saw this.\n       </s> \n        <s>\n            But as for those whose conversation is in heaven\n            Philippians3 and who do not live for themselves, but for Him who died for all and rose again\n            2 Corinthians5, they are always believed to carry out the Lord's day.\n       </s> \n   </p> \n</speak>",
      "original_latin": "Hinc etiam\nidem Joannes in sua Epistola dicit: Qui credit in Filium\nDei habet testimonium Dei in se; qui non credit Filio,\nmendacem facit eum, quoniam non credit in\ntestimonio quod testificatus est Deus de Filio (I Joan V). Et ab Jesu Christo, qui est testis fidelis, passus\netiam suo nos sanguine solvit a peccato, qui resurgens\n jure primogenitus a mortuis praedicatur (Colos I), et fecit nos in regnum et sacerdotes Deo et\nPatri suo, sicut et Petrus apostolus dicit Gens\nsancta, regale sacerdotium, genus electum (I Petr II),\netc. Ecce venit cum nubibus, et videbit eum omnis oculus. Qui enim judicandus primo venit occultus, judicaturus\nveniet manifestus, videbitur ab incredulis\ncarne in qua pati voluit, non divinitate, quae impassibilis\ninvisibilisque permansit. Idcirco adjecit, et\nqui eum confixerunt. Et videbit illum omnis terra. Omnes etiam terreni vel omnes generaliter mali,\nmaxime Judaei, qui eum ut minimum putavere necandum,\ncum talem viderint, qualem non credebant,\nsera semetipsos poenitentia lamentabuntur, et plangent\n se adveniente eo. Ita, Amen, quod certissime\nnovit Deo revelante futurum, interponens Amen,\nfirmat sine dubitatione venturum. Ego sum Α et Ω, \ndicit Dominus Deus, qui est, et qui erat, et qui venturus\nomnipotens, per quem facta sunt tempora, nullo\ndefuisse tempore praedicatur. Hinc etiam docetur\nOmnipotens. Ego Joannes frater vester et particeps in\ntribulatione, et regno et patientia in Christo Jesu, fui\nin insula quae appellatur Pathmos, propter verbum Dei\net testimonium Jesu Christi. Fui in spiritu die dominico. Ut quae promisimus approbentur, locum, tempus\nhic insinuavit et causam. Haec, ne carnali phantasmate\nputaretur illusus, in spiritu se fuisse et vidisse\ntestatur. Quorum autem conversatio in coelis\nest (Philip III) et qui non sibi vivunt, sed ei qui\n pro omnibus mortuus est et resurrexit (II Cor V),\ndiem semper dominicum credendi sunt gerere.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>\n    And I heard behind me a loud voice like a trumpet saying to me: \"What you see, write in a book, and send it to the seven churches: Ephesus, Smyrna, Pergamum, Thyatira, Sardis, Philadelphia, and Laodicea.\"\n </p> \n  <p>\n    Having received this task, I think it is appropriate, if we can't manage everything, to at least investigate the names of the seven churches and understand what they mean in our language. When their titles provide us with certain clues, we can match the subsequent divine messages to their respective persons or the mentioned churches.\n </p> \n  <p>\n    First, we start with Asia, where these seven churches are listed as if in the world. Asia is interpreted as exaltation. The universal Church, situated in the exaltation of this world, is admonished to reject that exaltation and approach Christ's gentle yoke humbly, or to progress further in the greater practice of piety if already begun.\n </p> \n  <p>\n    Thus, the proud Saul is rebuked to become humble when the Lord rebuked Saul and made him Paul, meaning small, so that he who recently breathed threats like a ravenous wolf against Christ's disciples would submit his neck to Ananias (which means lamb), and as a future teacher, would humbly undergo the discipleship of preaching the faith.\n </p> \n  <p>\n    Ephesus is interpreted as my will or my counsel. We often know that will is put for charity, and counsel for the correction of negligence. This is evident because both the things pleasing to will, which soothe out of charity, are recounted, and those needing correction are sternly bound by better counsel.\n </p> \n  <p>\n    Pergamum is interpreted as dividing their horns or cutting the valleys in speech. Since two types of people were shown in its angel, some holding the faith, and others holding the doctrine of the Nicolaitans, it appropriately divides between the horns of the just and the sinners (as the name suggests). As we read in Psalm 75: \"The horns of the wicked will be cut off, and the horns of the righteous will be exalted.\"\n </p> \n</speak>",
      "original_latin": "Et\naudivi post me vocem magnam sicut tubam dicentem\nmihi: Quae vides scribe in libro, et mitte septem Ecclesiis,\nEpheso, Smyrnae, Pergamo et Thyatyrae, Sardis,\nPhiladelphiae et Laodiceae. Suscepto operi puto\ncongruere, si omnia non valemus, certa saltem ex\nseptem Ecclesiis nomina perscrutari, quid interpretata\nin nostra resonent lingua, ut cum eorum titulo\nindicia nobis certa patuerint, subsequentia quoque\ndivini considerata sermonis, conveniens sensus suis\nquibusque personis vel memoratis coaptetur Ecclesiis. Ac primum de Asia faciendum, in qua tanquam\nin saeculo istae septem enumerantur Ecclesiae. Asia\nenim interpretatur elatio. Universa itaque tanquam\n in hujus mundi provincia in elatione posita commonetur\nEcclesia, ut eadem elatione rejecta, leni jugo\nChristi subdenda mitis accedat; aut quae jam coepit\nampliore pietatis cultu proficiat. Sic Saulus superbus\narguitur, ut humilis acquiratur quando Saulus Dominus\nincrepavit, et usque adeo Paulum tanquam\npaululum reddidit, ut qui nuper lupus rapax praedas\nin Christi discipulos anhelabat, Ananiae quoque (quod\ninterpretatur ovis) devotus colla submitteret, et futurus\nmagister, humilis discipulatum fidei praedicandae\nsubiret. Ephesus proinde interpretatum dicitur\nvoluntas sive consilium meum. Voluntatem vero pro\ncharitate poni, consilium pro correctione negligentiae,\nfrequenter novimus adhiberi. Hoc denique ibidem\nclaret, cum et placita voluntati quae ex charitate\n mulceant, enarrantur, et emendanda meliori consilio\nminaciter alligantur. Pergamus, interpretatum,\ndicitur dividendi cornua eorum, vel descindendi\nvalles in sermone. Porro quia de ejus Angelo duas\nhominum species demonstravit in ipso tenentes\nfidem, in aliis autem tenentium doctrinam Nicolaitarum,\nnec immerito, inter justorum et peccatorum\ncornua (quod idem nomen resonat) dividit, nisi ut\nsicut legimus (Psal LXXIV), Cornua peccatorum\nconfringantur, et exaltentur cornua justi. Et descindendi\nvallem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>Humility had to be recognized in the valley of confession, marked by the fall of those linked to the doctrines of Satan.</p>\n    <p>It was fitting for him to repent of mere neglect, but for them to be reproached and pierced by their grievous fall.</p>\n    <p>Sardis means \"prince of beauty.\" In that Church, he mentions the dignity of the chosen ones, saying: <s>\"They have not soiled their clothes, they will walk with me in white.</s>\"</p>\n    <p>Philadelphia means \"saving one who clings to the Lord,\" so such a message is directed to its angel, so that he may know he is loved and protected from the hour of temptation.</p>\n    <p>Laodicea means \"tribe beloved of the Lord,\" or \"those who were in vomit.\" There he shows what is given by the gift of divine love: what is rightly attributed to the vice of human pride by those who boasted of being rich.</p>\n    <p>Finally, the beloved Lord says in Revelation chapter 3: <s>\"I rebuke and discipline those whom I love,</s>\" but he also reproaches for lukewarmness, so that, with the foulness of transgression repelled, he may persevere in being beloved, to whom he also promises refined gold and white garments if he repents. But to those with unrepentant hearts, they were in vomit, to whom he also says: <s>\"I will begin to spit you out of my mouth,</s>\" so that the name, speech, and actions may agree.</p>\n    <p>And I turned to see the voice that was speaking to me. I saw seven golden lampstands, and in the midst of the lampstands, one like the Son of Man. That is, Christ, who often wished to be called by this name. This Christ is clothed with the seven lampstands. Whether the seven lampstands or the seven stars, it is the Church. It is fitting that he is in the midst. For all (says Psalm 75) who are around him will bring gifts. Or as Ezekiel says, <s>\"So that the nations may know that I am in the midst of Israel.\"</s></p>\n    <p>But because of figurative expressions, he divides the genre into species tropically so that even in some species, the genre is only expressed. For in certain places, due to subtle details and the height of divine eloquence, the genre cannot be clearly demonstrated, which can be more easily seen than expressed.</p>\n</speak>",
      "original_latin": "Discernenda utique fuerat humilitas\nconfessionis vallis nomine, designata ab illorum ruina,\nqui Satanae dicuntur doctrinis innexi. Illum enim\nde solo neglectu decuit poenitere, illos de gravi lapsu\n exprobrari atque compungi. Sardis interpretatur\nprinceps pulchritudinis. In ea quippe Ecclesia electorum\nmemorat dignitatem dicens: Qui non inquinaverunt\nvestem suam, mecum ambulabunt in albis. Philadelphia interpretatur salvans haerentem Domino,\npropterea ad ejus angelum talis sermo dirigitur,\nquo et se diligi noverit, et a tentationis hora tuendum. Laodicea interpretatum, dicitur tribus amabilis\nDomino, sive fuerunt in vomitu. Ubi ostendit quid\ndivinae charitatis munere ibidem impendatur: quid\nvitio humanae elationis qui se divites esse jactabant,\njustius imputetur. Denique amabilis Dominus dicit\n(Apoc III): Ego quos amo, arguo et castigo, sed\nrursus tepiditatis arguitur, ut transgressionis foeditate\nrepulsa, amabilis perseveret, cui et aurum\n ignitum et albam vestem converso promittit (Ibid). Gerentibus autem ibi cor impoenitens, ipsi fuerunt\nin vomitu, quibus et dicit: Incipiam te ex ore meo\nvomere, ut nomini sermo actusque concordet. Et\nconversus respexi ut viderem vocem quae mecum loquelatur. Et vidi septem candelabra aurea, et in medio\ncandelabrorum similem Filio hominis. Id est,\nChristum, qui se hoc saepius nomine voluit nuncupari. Qui Christus indutus est ipsa septem candelabra. Sive autem septem candelabra, sive septem\nstellae, Ecclesia est. Bene autem in medio. Omnes\nenim (dicit Psalmus LXXV) qui in circuitu ejus sunt,\nofferent munera. Vel sicut Ezechiel ait, Ut sciant\ngentes quia in medio Israelis ego sum. Sed propter\nfiguratas locutiones tropice causas dividit genus in\n species, ita ut etiam in aliquibus speciebus genus\ntantum invenitur expressum. Certis namque locis\npropter subtiles minutias et eloquii divini altitudinem\nliquido genus non potest demonstrari, quod\nfacilius videri quam exprimi potest.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, he divides the type into parts in this way: just as the Ark of Noah is the Church, and the eight souls within the ark are the Church, so both the man Judah and those who inhabit Jerusalem, and the judges between the house and his vineyard, since Jerusalem and its inhabitants, and the vineyard of the Lord, are the Church. \n   </p> \n    <p>\n        For he concluded, saying: <s>For the vineyard of the Lord of hosts is the house of Israel</s> <break time=\"500ms\"/> Isaiah 5.\n   </p> \n    <p>\n        And in the great house, which is the Church, there are golden and silver vessels <break time=\"500ms\"/> Second Timothy 2, with these vessels being the house of God.\n   </p> \n    <p>\n        And again, <s>Come out from among them, you who bear the vessels of the Lord, since those who do so are the vessels;</s> and, <s>Who will dwell in the tabernacle of God? He who is innocent in hands and pure in heart</s> <break time=\"500ms\"/> Psalm 14, since there is no other tabernacle of God on earth than the innocent and pure in heart.\n   </p> \n    <p>\n        So also now he has distinguished the Church among the seven lampstands in the Son of Man. For there will be two, says the Apostle <break time=\"500ms\"/> Ephesians 5, in one flesh: but I say in Christ and in the Church.\n   </p> \n    <p>\n        And as mentioned earlier, in some cases, the type is part of the whole. He similarly refers to the Son of Man, who, after conquering death, ascended into heaven, uniting the body of the Church, which he says deserves to sit in heavenly places, no longer in reality, but still in hope, like the Son of Man walking among the golden lampstands.\n   </p> \n    <p>\n        He mentions walking among the Churches, just as it says in Solomon: <s>I will walk in the path of the righteous.</s>\n   </p> \n    <p>\n        Whose antiquity and immortality, the majesty of origin is shown in the head's radiance, clothed, he says, with a priestly robe. For according to Zechariah, the priestly robe is the garment.\n   </p> \n    <p>\n        Indeed, by the singular sacrifice of his flesh, Christ performed the priesthood when offering himself on the cross for us to the Father, allowing himself to be crucified. And he was girded above the breasts with a golden belt. He refers to the breasts as the two testaments, as we read in the Song of Songs: <s>Your two breasts are like two twin fawns that feed among the lilies, and your breasts are like clusters of grapes.</s> \n   </p> \n    <p>\n        However, in this type, the species can be seen and understood in the testaments of the Churches, so that as testaments from what they accomplish, they take on comparison.\n   </p> </speak>",
      "original_latin": "Dividit autem\ngenus in partes hoc modo, ut arca Noe Ecclesia, et\nocto animae quae intra aream sunt, Ecclesia, cum\nunum sit et homo Juda, et quae habitat Jerusalem,\net judices inter domum et inter vineam ejus, cum\nJerusalem et habitantes in ea, et vinea Domini, Ecclesia\nsit. Sic enim conclusit, dicens: Vinea enim\nDomini Sabaoth, domus Israel est (Isa V). Et in\ndomo magna quod est Ecclesia, vasa aurea et argentea\n(II Tim II), cum eadem vasa sunt domus Dei. Et iterum, Exite de medio ejus qui fertis vasa Domini,\n cum qui fuerint, ipsi sunt vasa; et, Quis habitabit\nin tabernaculo Dei? innocens manibus et\nmundo corde (Psal XIV), cum aliud tabernaculum\nDei non sit in terris, quam innocentes et mundi\ncorde. Ita et nunc inter septem candelabra discrevit\nEcclesiam in Filio hominis. Erunt enim duo, inquit\nApostolus (Ephes V), in carne una: ego autem dico\nin Christo et in Ecclesia. Et ut supradictum est, in\naliquibus speciebus genus a parte est. Aliter similem\nFilio hominis dicit, cum morte devicta ascendisset\nin coelum, adunato corpore Ecclesiae, quam amplius\nmerito in coelestibus sedere dicit, non jam re, sed\nadhuc spe quasi Filium hominis ambulantem inter\nmedium candelabrorum aureorum. Inter medium\n dicit Ecclesiarum, sicut et in Salomone dicit: Inter\nsemitam justorum ambulabo. Cujus antiquitas et immortalitas\nmajestatis origo in capite candor ostenditur\nvestitum, inquit, podere sacerdotium ostendit. Juxta Zachariam enim poderis sacerdotalis est\nvestis. Singulari quippe suae carnis hostia Christus\nsacerdotium gessit quando se crucis patibulo pro nobis\nofferens Patri, seipsum crucifigi permisit. Et erat\npraecinctus supra mamillas zona aurea. Mamillas\nduo testamenta dicit, sicut in Cantico canticorum\nlegimus: Duo ubera tua sicut duo hinnuli gemelli\nqui pascuntur inter lilia, et ubera tua similia botris. Potest autem in hac specie genus videri et in testamentis\nEcclesiarum intelligi, ut tanquam testamenta\nex eo quod efficiunt, comparationem accipiant.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    The Church is nourished through the testaments, rather than the testaments being fed. The Scriptures contain various tropes where the creator is named after what they create. In this context, the testaments are referred to as breasts, and the golden belt represents the chorus of saints who cherish and uphold the testaments. This also symbolizes Christ, whom they praise, and the love that binds them together, maintaining, as the Apostle says, the unity of the Spirit in the bond of peace.\n </p> \n  \n  <p>\n    His head and hair were white like wool or snow. This whiteness, which shines with the virtues of righteousness, symbolizes the multitude of the pure, who have been cleansed by grace to be whiter than snow. The wool signifies the sheep on His right hand, and the snow represents the innumerable crowd of the purified destined for heaven. These pure souls are like Jerusalem, descending from heaven each day, inspiring those who are still on their journey to strive towards her. Alternatively, the wool can be seen as representing the holy, unstained robe.\n </p> \n  \n  <p>\n    His eyes were like a flame of fire. Sometimes, the eyes of the Church are described as the commandments of God, and other times as the spiritual ones. As Solomon says in Proverbs, \"For the commandment is a lamp, and the law a light.\" The Lord also says, \"You are the light of the world\" (Matthew 5:14). The commandments themselves are referred to as fire, as in, \"Your word is very pure\" (Psalm 119:140), and of Joseph, \"The word of the LORD tried him\" (Psalm 105:19). This fire of the commandments provides light to the faithful and serves as a purifying fire to the unbelievers. A fire goes before Him, burning up His enemies all around.\n </p> \n  \n  <p>\n    His feet were like bronze from Lebanon, as if from a furnace of fire. The feet of the Church in the last times are likened to bronze. The feet, being the last part of the body, signify that the Church will be tested by severe trials in the end times, much like a stone cut out of a mountain striking a statue on its feet, thereby crushing the entire body of worldly kingdoms. This emphasis on the feet indicates the trials during the final period.\n </p> </speak>",
      "original_latin": "Non\n enim testamenta pascuntur, sed Ecclesia per testamenta\nnutritur. Hujus autem tropi species in Scripturis\ninveniuntur, ut factor ex eo quod facit, nomen\naccipiat. Mamillae ergo testamenta, zona vero\naurea chorus sanctorum, qui adhaeret et amplectitur\ntestamenta: vel Christum quem concinunt, significant,\nsed etiam charitatem, qua sibi nectuntur, servantes,\nut Apostolus, unitatem spiritus in vinculo\npacis. Caput autem et capilli ejus erant albi velut lana \naut nix. Capillos albos, praecelsos quoque justitiae\nvirtutibus enitentes, multitudinem candidatorum\ndicit, quos super nivem gratia dealbavit, quos per\nlanam propter oves quae sunt ad dexteram, significavit,\net per nivem, propter dealbatorum innumerabilem\nturbam et coelo datorum: ipsi enim sunt\n Jerusalem, quae quotidie de coelo descendit, ut adhuc\nperegrinantes ad eam tendendo suspirent. Aliter per\nlanam, propter stolam sanctam quae de ea conficitur,\nsine macula et ruga recte sentitur, oculi ejus ut flamma\nignis. Oculos Ecclesiae aliquando praecepta Dei\ndicit, aliquando spiritales, sicut Salomon dicit\n(Prov I), Mandatum lucerna est, et lex lux; et de\nspiritalibus Dominus dicit, Vos estis lux mundi\n(Matth V). Quod autem ipsa praecepta sint ignis,\nsic dicit: Ignitum eloquium tuum valde (Psal CXVIII);\net de Joseph, Praeceptum Domini ignivit eum. Ignis autem hic praeceptorum, et fidelibus lumen, et\nincredulis praebet incendium. Ignis enim ante eum\npraeibit, et inflammabit in circuitu inimicos ejus. Pedes ejus similes aurichalco Libani, sicut de fornace\n ignea. Pedes ignitos novissimi temporis Ecclesiam\ndicit. Pede enim novissima pars corporis ponitur. Tunc enim Ecclesia vehementia pressurarum probanda\npraedicitur (Dan II); sicut lapis de monte praecisus\nstatuam illam in pedibus percussit, id est,\nregnorum mundi corpus omne suo ictu contrivit. Sed ideo in pedibus, quia novissimo tempore."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>\n    The bronze was crafted from metal, created through intense fire and treatment to produce a golden color. It's also called Libani, symbolizing purity. In Judea, Mount Lebanon is believed to be where Christ's body was tested by persecutions and where the Lord is thought to have suffered.\n </p> \n  <p>\n    His voice is like the sound of many waters, representing the Church preaching. As it is said: <s>Cry out, do not hold back (Isaiah 58).</s> Water symbolizes many people, and also the gift of baptism, which was commanded by the apostles for salvation. This psalm says: <s>The Lord sits enthroned over the flood (Psalm 29);</s> and, <s>The voice of the Lord is over the waters, the God of glory thunders (Psalm 29);</s> among other affirmations.\n </p> \n  <p>\n    He held seven stars in his right hand. In the right hand of Christ is the spiritual Church; thus, the queen stood at his right hand in gold of Ophir, clothed in varied colors (Psalm 45), to whom he says: <s>Come, blessed of my Father, inherit the kingdom (Matthew 25).</s>\n </p> \n  <p>\n    These seven churches are the seven stars, which he names, not because they alone are churches or leaders, but because what he says to one, he says to all in unity. The number seven represents completeness.\n </p> \n  <p>\n    From his mouth came a sharp two-edged sword. It is sharp on both sides because a sword arms the soldier, kills the enemy, and punishes the deserter. Hence, the Apostle says (Ephesians 6): <s>And the sword of the Spirit, which is the word of God.</s> For every scribe trained for the kingdom of heaven, says the Lord (Matthew 13), is like a householder who brings out of his treasure what is new and what is old, meaning the New and Old Testament. From this double testament, like a sharp two-edged sword, the Church is now instructed, so that, having been assigned to eternal goods, it may know how to use the present ones well. Armed with this sword, the Apostle says (First Corinthians 6): <s>By the weapons of righteousness for the right hand and the left.</s>\n </p> \n  <p>\n    His face was shining like the sun in its strength.\n </p> </speak>",
      "original_latin": "Aurichalco\nautem illa ratione comparavit, quod ex aere\nfiat, cum igne multo et medicamine adhibito producitur\nad aureum colorem. Ideo autem Libani, quia\nelecti: interpretatur enim candidatio. Et quod in\nJudaea Libanus mons sit, ubi circa finem mundi corpus\nChristi persecutionibus examinari significat, ubi\net Dominus creditur passus. Et nox ejus sicut nox\n aquarum multarum. In voce Ecclesiam ostendit praedicantem,\ncui dicitur: Clama, ne cesses (Isa LVIII). Aqua autem multi populi sunt. Sed et donum baptismi\nquod emisit praecepto per apostolos ad salutem recte\nintelligitur. Hic psalmus: Dominus diluvium inhabitat\n(Psal XXVIII); et, Vox, inquit, Domini super\naquas, Deus majestatis innotuit (Ibid ); et caetera\nquae huic sensui suffragantur. Et habebat in dextera\nsua septem stellas. In dextera Christi est spiritalis\nEcclesia; propterea astitit regina a dextris tuis in vestitu\ndeaurato circumamicta varietate (Psal XLIV), cui\nastanti dicit: Venite, benedicti Patris mei, percipite\nregnum (Matth XXV). Istae septem Ecclesiae, septem\nstellae sunt, quas nominatim vocat, non quia illae\nsolae sunt Ecclesiae aut principes, sed quod uni dicit\n omnibus dicit in unitate positis, secundum praedictam\nintelligentiae formam, qua septenario numero\nuniversitatem diximus figurari. Et ex ore ejus gladius \nutrinque acutus exierat. Ideo bis acutus, quia gladius\nmilitem armat, hostem necat, desertorem punit. Hinc Apostolus dicit (Ephes VI): Et gladium spiritus,\nquod est verbum Dei. Omnis namque scriba\neruditus, dicit Dominus (Matth XIII), similis est patrifamilias,\nqui profert de thesauro suo nova et vetera,\nnovum videlicet testamentum et vetus. Ex hoc\nautem gemino testamento tanquam gladio bis acuto,\nnunc eruditur Ecclesia, ut quae aeternis deputetur\nbonis, bene uti praesentibus noverit. Hoc praecinctus\nApostolus gladio, dicit (I Cor VI): Per arma justitiae\na dextris et a sinistris. Et facies ejus splendebat\n ut sol in virtute sua."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n  \n    Its brightness manifests the presence in the flesh, where He spoke to people face to face Exodus 33. The comparison to the sun is used because of its suitable meaning: due to its rising, setting, and rising again, symbolizing that He was born, suffered, and resurrected. The Lord also promises a likeness of the sun's glory to His future Church, saying: Then the righteous will shine like the sun in the kingdom of my Father Matthew 13.\n\n    <break time=\"500ms\"/>\n\n    By this comparison, the brightness of Christ's head is understood to be even greater, as He is the brightness of the righteous, which He hid from His disciples after the resurrection so they could neither recognize nor bear it. This should not be called blindness but rather a certain invisibility, which in Greek is more aptly called aorasia. Through this, neither the army recognized Elisha Second Kings 6, nor did the raging crowd recognize the door, even though they saw everything else. They could not bear the sight of this brightness on the mountain. And when I saw Him, I fell at His feet as though dead. John, who saw these things, represents the entire Church.\n\n    <break time=\"500ms\"/>\n\n    But also each of the apostles or prophets, who say: For you have died, and your life is hidden with Christ in God. Therefore, the Church is as if dead to the world before the Lord Christ. And He placed His right hand on me. Certainly, because of the priesthood, by which we know the Church's leaders are ordained, or because every body is of one priest, saying: Do not be afraid, John. I am the First and the Last. The First, because all things were made through Him John 1; the Last, because all things are restored in Him, and alive because I was dead, and behold, I am alive forever and ever. All the sum and hope of consolation is shown when it is said to the one lying dead, Do not be afraid, just as in the Gospel, Rejoice, He says John 16, because I have overcome the world. I am alive who was dead. For the head of the body truly promises a similar hope of resurrection, whose precedence is the hope of the struggle of the good.\n  </speak>",
      "original_latin": "Splendorem ejus mani estam\ndicit in carne praesentiam, qua loquebatur hominibus\nfacie ad faciem (Exod XXXIII). Solis autem comparatio\npropter significationem congruam adhibetur:\npropter ortum et occasum et rursus ortum, quod natus\nsit et passus et resurrexit. Sed et similitudinem\ngloriae solis, futuram suae Ecclesiae Dominus repromittit\ndicens: Tunc justi fulgebunt sicut sol in\nregno Patris mei (Matth XIII). Cujus comparatione\ncapitis Christi claritas magis est intelligenda sublimior,\nquippe cum justorum ipse sit claritudo, quam\nideo post resurrectionem suis discipulis abscondit, ne\neum nec agnoscere nec sufferre quivissent. Haec autem\nnon caecitas debet vel agnosci vel dici, sed quaedam\ninvisibilitas, quae in Graeco αορασια aptius vocitatur. Per hanc neque Eliseum exercitus (IV Reg VI) neque ostium populus saeviens agnoscebat, cum\ncaetera praeter ipsa viderent. Hujus denique clarificationis\nspeciem in monte sufferre non valuerunt. Et\ncum vidissem eum, cecidi ad pedes ejus tanquam mortuus. Joannes, qui ista vidit, totius Ecclesiae figuram\nportat. Sed et singuli quoque apostoli vel\nprophetae, qui dicunt: Mortui enim estis, et vita\nvestra abscondita est cum Christo in Deo. Ecclesia\nergo tanquam mortua mundo ante Dominum Christum. Et posuit super me dexteram suam. Utique\npropter sacerdotium, quo Ecclesiae propositos novimus\nordinari, sive quia omnis unius corpus est sacerdotis,\ndicens: Noli timere, Joannes Ego sum primus\n et novissimus. Primus, quia omnia per ipsum\nfacta sunt (Joan I); novissimus, quia in ipso instaurantur\nomnia, et vivus quia fui mortuus, et ecce sum\nvivens in saecula saeculorum. Omnis summa et spes\nconsolationis ostenditur, cum dicitur ei qui mortuus\njacet, Noli timere, sicut in Evangelio, Gaudete, inquit\n(Joan XVI), quia vici saeculum. Ego sum vivus\nqui fui mortuus. Caput enim corporis similem spem\nresurrectionis veraciter pollicetur, cujus praecessio\nspes est certamen bonorum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n  And I have the keys of death and of hell, that is, of the devil and his entire body, marking him by the name of death. But of hell, in which he reigns. They all do not escape the power of divine judgment as if it were a key.\n\n  <break time=\"500ms\"/>\n  And to the Church: In me, you have, he says, the keys of death which you rightfully possess by receiving from me. You who are like the dead, because although the Church still wanders, the body is indeed dead because of sin, but the spirit lives because of justification Romans 8.\n\n  <break time=\"500ms\"/>\n  However, it has received the power of binding and loosing in its God; whether it manages everything with probable judgment, or when no obstacle of disbelief impedes faith in those receiving it. To whom, he says John 20, if you forgive the sins of any, they are forgiven them; if you retain the sins of any, they are retained.\n\n  <break time=\"500ms\"/>\n  Write therefore the things you have seen, and the things that are, and the things which will take place after this: the mystery of the seven stars which you saw in my right hand, and the seven golden lampstands. The seven stars are the angels of the seven churches. And the seven lampstands are the churches.\n\n  <break time=\"500ms\"/>\n  He said that the stars are the angels of the churches and the lampstands are the churches: these things must be carefully considered. For if there is one sevenfold Church, as it is described in Song of Solomon 6, My dove is one, my perfect one is one, the angels will not be seven.\n\n  <break time=\"500ms\"/>\n  For if there are seven, only those which he specifically named have angels, while the others do not. Nor should it be thought that in this place angels are assigned to individual men, which some improperly believe: but rather the angels of the churches here are to be understood as the leaders of the people, who preside over each church, announcing the word of life to all. For the name angel is also said to be interpreted as messenger.\n<break time=\"2s\"/>\n</speak>",
      "original_latin": "Et habeo claves mortis et \ninferorum, id est diaboli et totius corporis ejus,\nipsum mortis nomine signans. Inferorum autem, in\nquibus regnat. Qui omnes divini judicii non effugiunt\npotestatem tanquam clavem. Et ad Ecclesiam:\nIn me habes, inquit, quas a me acceptas jure possides\n claves mortis. Tu qui es velut mortuus, quia\nlicet adhuc peregrinetur Ecclesia, corpus quidem\nmortuum est propter peccatum, spiritus vero vivit\npropter justificationem (Rom VIII). Accepit tamen\nut in Deo suo solvendi et ligandi habeat facultatem;\nsive cum probabili dispensat cuncta judicio, sive cum\nin accipientibus nullo fides incredulitatis impeditur\nobstaculo. Cui, inquit (Joan XX), dimiseritis peccata,\ndimittentur ei; quibus retinueritis, retenta erunt. Scribe ergo quae vidisti, et quae sunt, et quae oportet\nfieri post haec: sacramentum septem stellarum quas\nvidisti in dextra mea, et septem candelabrorum aureorum. Septem stellae angeli sunt septem Ecclesiarum. Sed et candelabra septem Ecclesia sunt. Stellas\ndixit angelos esse Ecclesiarum et candelabra Ecclesias:\n quae diligenter consideranda sunt. Si enim una\nest Ecclesia septiformis, sicut describitur (Cant VI),\nUna est columba mea, una est perfecta mea, Angeli\nquoque non erunt septem. Nam si septem sunt, istae\nsolae quas specialiter nominavit, angelos habent,\ncaeterae vero non habent. Nec putandum est quod\nhoc loco angeli singulis deputentur hominibus, quod\nincongrue ab aliquibus aestimatur: sed potius angeli\nEcclesiarum hic intelligendi sunt rectores populi,\nqui singulis Ecclesiis praesidentes, verbum vitae cunctis\nannuntiant. Nam et angeli nomen nuntius interpretatum\ndicitur.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAP. II.",
      "cleaned_english_translation": "<speak>\n   Chapter Two\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 21
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n  <p>And to the angel of the church in Ephesus, write:</p>\n  <s>He uses the dative case for \"angel,\" not the genitive, as if saying: Write to the angel of this church, so it does not seem as though he is speaking separately of the angel and the church, but rather making one entity of the angel and the church.</s>\n  <s>Although the angel is placed in charge by the mystery of the sacrament, they are still united as one.</s>\n  <p>If this rule were followed from the start, John would not have written to seven angels, but to seven churches, saying:</p>\n  <s>John, to the seven churches that are in Asia, and the Lord whom he saw, said, Write in a book what you have seen, and send it to the seven churches.</s>\n  <s>Later, however, he commands to write to the angels, to show that they are one.</s>\n  <p>Even if he preaches individually to each church, he is shown to address the entire universal church in general.</p>\n  <s>For he does not say, What the spirit says to the church, but to the churches.</s>\n  <s>Therefore, signifying the church by the angel, he shows two parts in it, while he both praises and reproves.</s>\n  <p>It is manifested in the following that he does not reprove the same one he praises, just as the Lord in the Gospel, in Luke chapter 12 and Matthew chapter 24, calls the whole body of overseers one servant, both blessed and wicked, whom the Lord himself will divide when he comes.</p>\n  <s>And not only calls him a servant, but says, he will put his part with the hypocrites.</s>\n  <p>Therefore, beginning with internal conflicts, and showing the different works of the sevenfold church in the present and future, he did not say: Write the things that are; but, What must happen, predicting that the bad will be mixed with the good in the church until the end of the world.</p>\n  <s>This undoubtedly should be embraced for the sake of the good, but not abandoned because of the bad.</s>\n  <p>To the angel of the church in Ephesus, write:</p>\n  <s>These things says he who holds the seven stars in his right hand.</s>\n  <s>The same one who holds you in his hand, and rules and contains you with his power, who walks in the midst of the seven golden lampstands.</s>\n  <s>That is, in the midst of you.</s>\n  <s>I know your works and your labor and your endurance, and that you cannot bear evil people, and you have tested those who say they are apostles and are not, and found them to be liars.</s>\n  <s>And you have endured, and have patience, and for my name's sake have labored and have not fainted.</s></speak>",
      "original_latin": " Et angelo Ecclesiae Ephesi scribe. Dativo\nhic casu,  angelo posuit, non genitivo. Ac si diceret:\nScribe angelo huic Ecclesiae, ut non tam angelum\n et Ecclesiam separatim videatur dixisse, quam\nquis angelus exponere voluisset, unam videlicet faciens\nangeli Ecclesiaeque personam. Quamvis enim\nsacramenti dispensatione praeponatur, compaginis\ntamen unitate connectitur. Nam hanc regulam a\nprincipio servans non septem angelis, sed septem\nEcclesiis scripsisset: Joannes, inquiens, septem\nEcclesiis quae sunt in Asia, et Dominus quem vidit,\nScribe, inquit, in libro quae vidisti, et mitte septem\nEcclesiis. Postea tamen angelis jubet scribi, ut ostenderet\nunum esse. Sed etiam si qua singulis partiliter\nEcclesiis praedicat, universam generaliter convenire\n docetur Ecclesiam. Neque enim dicit, Quid\nspiritus dicat Ecclesiae, sed Ecclesiis. Angelum ergo\nEcclesiam significans, duas in eo partes ostendit,\ndum et laudat et increpat. In consequentibus autem\nmanifestatur non eamdem increpare quam laudat,\nsicut Dominus in Evangelio (Luc XII; Matth XXIV) \nomne praepositorum corpus, unum servum dixit beatum\net nequam, quem veniens Dominus ipse dividet,\net non tantum servum, sed partem, inquit,\nejus cum hypocritis ponet. Incipiens ergo bella intestina,\net septiformis Ecclesiae diversa opera in praesentibus\nfutura monstrare, non dixit: Scribe quae\nsunt; sed, Quae fieri oportet, praedicans usque in\nfinem saeculi malos cum bonis in Ecclesia commisceri:\nquae sine dubio amplectenda pro bonis, non\n tamen est deserenda pro malis. Angelo Ecclesiae\nEphesi scribe: Haec dicit qui tenet septem stellas in\ndextera sua. Idem, qui vos in manu habet, suaque\npotestate regit et continet, Qui ambulat in medio\nseptem candelabrorum aureorum. Id est in medio vestri. Scio opera tua et laborem et tolerantiam, et quia\nferre non potes malos, et tentasti eos qui se dicunt\napostolos esse, et non sunt, et invenisti eos mendaces,\net habuisti patientiam, et tolerasti propter nomen\nmeum, nec defecisti.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            \"You tested them,\" he said.\n       </s> \n        <s>\n            \"They are not tested unless they are inside. For those who are outside, it is clear they are outside without any testing. There's no need to test them. Those inside should not be outside, as they are recognized as schismatics not only by their actions but also by their place of residence.\"\n       </s> \n        <s>\n            It's not commendable that he said he couldn't bear the wicked, but rather an indication of weakness.\n       </s> \n   </p> \n    <p>\n        <s>\n            However, it is commendable that he said: 'You cannot, and you endured weakness for my name's sake,' distinguishing it from patience. He did not succumb to human deficiency but endured with the strength of patience for God's name what he couldn't bear on his own.\n       </s> \n        <s>\n            He is also noted to not be able to bear the wicked so that he does not imitate those he knows; he tolerated them to not be alienated from the bond of unity.\n       </s> \n        <s>\n            One is judged as reprobate if they forsake the good hidden within because of the obvious wickedness.\n       </s> \n        <s>\n            The angel rebukes a part, saying: 'But I have this against you, that you have abandoned your first love.'\n       </s> \n   </p> \n    <p>\n        <s>\n            Let it not be that he reproaches whom he previously praised, but by retaining the mentioned rule, he teaches that the Church, while traveling, has the worst mixed with the best.\n       </s> \n        <s>\n            Therefore, one abandons the love they began with; another is said to maintain patience toward the wicked for God's name.\n       </s> \n        <s>\n            To one it is said, 'You have patience and have not grown weary,' to another, 'Remember from where you have fallen, repent, and do the first works. But if not, I will come to you quickly and move your lampstand from its place unless you repent.'\n       </s> \n   </p> \n    <p>\n        <s>\n            He says he will move the lampstand of the one he invites to repentance.\n       </s> \n        <s>\n            What the angel is referring to is the lampstand, which he says he will not take away but move from its place. This signifies that although he is not cut off from the Church until separated by the winnowing fan of the final judgment, he has lost his own salvation and all the lampstand's light.\n       </s> \n        <s>\n            Even if honored with gifts, he is recognized as dead to himself. For what lives in him is alien.\n       </s> \n        <s>\n            He again speaks well to the part, 'But you have this in your favor: You hate the deeds of the Nicolaitans, which I also hate.'\n       </s> \n   </p> </speak>",
      "original_latin": "Tentasti, inquit, eos. Non tentantur,\nnisi quod intus sunt. Qui enim foris sunt,\nsine ullo tentamento foris esse manifesti sunt, nec\neos tentari opus est: intus foris ne sint, qui non\nsolum ex fructibus, sed etiam ex habitatione loci\ntanquam schismatici dignoscuntur. Non est autem\n laudis quod eum dixit malos ferre non posse, sed\nindicium infirmitatis, in eo vero laus, quod dixit:\nNon potes, et sustinuisti propter nomen meum infirmitatem,\nquippe a longanimitate discernens, non\nistam dicit humano defectu succumbere, sed illa\nquae per se non poterat, pro Dei nomine subnixa\npatientiae robore sustinere. Ad hoc etiam malos dicitur\nferre non posse, ut cognitos non imitaretur;\nad hoc autem tolerasse, ne deserens ipse ab unitatis\nvinculo reddatur alienus. Ille enim reprobus\njudicatur, qui propter apertos malos etiam latentes\ndeserit bonos. Partem porro angeli invehitur, dicens:\nSed habeo adversus te, quoniam charitatem\ntuam primam reliquisti. Absit ut eum increpet quem\nante laudabat, sed praedictam retinens regulam, mixtos\n optimis pessimos peregrinantem habere docet\nEcclesiam. Alius ergo qui dilectionem deserit inchoatam;\nalius qui propter nomen Dei circa malos quoque\ndicitur servare patientiam: uni denique dicitur,\npatientiam habes, et non defecisti alteri. Memento\nunde cecideris, et age poenitentiam, et fac priora opera. Sin autem, veniam tibi cito, et movebo candelabrum\ntuum de loco suo, nisi poenitentiam egeris. Ejus hic\ncandelabrum movere dicit, quem ad poenitentiam\ngerendam invitat. Quod est angelus, hoc candelabrum\ncujus partem dicit non auferre, sed de loco\nmovere, significans eum qui licet de Ecclesia non\n praecidatur, donec ventilabro ultimi judicii separetur,\npropriam tamen salutem et omne candelabri\nlumen amisit: et si charismatibus honoratus videatur,\nsibi tamen mortuus esse cognoscitur. Nam quod\nin illo vivit alienum est. Parti rursus bene dicit,\nSed hoc habes bonum quoniam odisti facta Nicolaitarum, \nsicut et ego odi."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n  <s>\n    Idolatry and fornication are what he refers to, as he later explains. Teaching all the Churches, he says: Whoever has ears, let them hear what the Spirit says to the Churches. To the one who overcomes, I will give the right to eat from the tree of life, which is the fruit of the cross, located in the paradise of my God. This paradise can also be understood as the Church, for all things were symbolic, and Adam was a foreshadowing of the future, as the Apostle teaches in Romans chapter 13. The true tree of life is the wisdom of God, the Lord Jesus Christ, who hung on the cross. In the Church and in the spiritual paradise, he provides vital nourishment and heavenly bread to the faithful as a sacrament, as we read in Proverbs chapter 3: Wisdom is life to those who embrace it.\n </s> \n  <break time=\"500ms\"/>\n  <s>\n    To the angel of the Church in Smyrna write: These are the words of the first and the last, who was dead and came to life: I know your tribulations and poverty, but you are rich. He speaks to every Church that is spiritually poor yet possesses everything, hence the Apostle in Second Corinthians chapter 6: As having nothing, yet possessing everything. And you are blasphemed by those who say they are Jews, but are not; they are a synagogue of Satan. This shows that he does not speak to a specific Church only, because Jews were not blaspheming only in Smyrna. The name of the Jews can be understood in two ways: either those who are openly Jews or false Christians within. Hence the Apostle in Romans chapter 2: He is a Jew who is one inwardly, and circumcision is that of the heart, in the spirit, not the letter. Likewise, in Philippians chapter 3: For we are the circumcision, who worship God in the spirit, not having confidence in the flesh. We should not abandon them, even when they are called a synagogue of Satan, as we know from John chapter 13, where the Lord endured Judas until the end, giving us an example of patience.\n </s> \n  <break time=\"500ms\"/>\n  <s>\n    Do not fear any of the things you are about to suffer. He surely warns the entire Church not to fear anything from the devil's whole body. Behold, the devil is about to throw some of you into prison to test you, and you will have tribulation for ten days.\n </s> </speak>",
      "original_latin": "Id est, idololatriam et fornicationem,\nsicut consequenter ostendit. Omnes proinde\nEcclesias docens, dicit: Qui habet aures, audiat\nquid Spiritus dicat Ecclesiis. Qui vincet, dabo ei edere\nde ligno vitae, id est de fructu crucis, quod est, inquit,\nin paradiso Dei mei. Paradisus etiam Ecclesia\nintelligi potest, omnia enim in figura facta sunt, et\nAdam umbra futuri, Apostolo docente (Rom XIII),\npraecessit. Lignum vero vitae, sapientia Dei Dominus\n Jesus Christus, qui in cruce pependit, qui et in Ecclesia\net in spirituali paradiso vitale alimentum coelestisque\npanis praebet fidelibus sacramentum, de\nquo legimus (Prov III): Sapientia vita est amplectentibus\neam. Et angelo Ecclesiae Smyrnae scribe:\nHaec dicit primus et novissimus, qui fuerat mortuus\net vivit: Scio tribulationes tuas et paupertatem, sed\ndives es. Omni Ecclesiae dicit, quae spiritu pauper\nest et omnia possidet, unde Apostolus (II Cor VI):\nTanquam nihil habentes et omnia possidentes. Et\nblasphemaris ab his qui se dicunt Judaeos esse, et non\nsunt, sed sunt synagoga Satanae. Hic quoque ostenditur\nnon speciali tantum Ecclesiae loqui, quia non\nSmyrnae tantum fuerunt aut sunt Judaei blasphemantes. Potest autem gemino modo Judaeorum hic nomen\n intelligi, sive aperti foras Judaei, sive intus\npositi, id est falsi Christiani, Judaeorum enim religiosum\nest nomen, inde Apostolus (Rom II): Qui\nin abscondito, inquit, Judaeus et circumcisio, cordis\nin spiritu, non littera, Itemque (Philip III): Nos\nenim sumus circumcisio, qui spiritu Deo servimus,\nnon in carne fiduciam habentes: nec ipsos autem\nnon oportet deserere, cum dicantur etiam synagoga\nSatanae, cum noverimus (Joan XIII) Dominum tolerando\nusque in finem Judam, exemplum nobis patientiae\npraebuisse. Nihil eorum timeas quae passurus\nes. Utique omnem Ecclesiam praemonet ut a toto\ncorpore diaboli nullatenus metuat. Ecce missurus est\ndiabolus quosdam ex vobis in carcerem, ut tentemini,\net tribulationem habeatis dierum decem."
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n  <p>\n    The statements apply to the universal Church, against which the devil always wages relentless enmity. \n    <s>Therefore, in ten days, the course of the present life is signified, because of the Decalogue, in which the summary of the law briefly consists: here indeed are the necessary divine commandments, where self-restraint is needed.</s> \n    <s>Hence the divine command in Matthew Five: \"Agree with your adversary, that is, the law, while you are on the way in this world,\" meaning all the time when, against the various temptations of desires, one struggles instructed by the law.</s> \n    <s>By God's grace, with the five carnal senses subdued, which are doubled to make ten because of their dual nature, victory is achieved.</s> \n    <s>Be faithful until death, and I will give you the crown of life. He who endures to the end will be saved (Matthew Twenty-Four).</s> \n    <s>He who has ears, let him hear what the Spirit says to the churches: He who overcomes will not be hurt by the second death.</s>\n </p> \n  <p>\n    <s>The eating of the forbidden tree (Genesis Two and Three) procured this for the descendants.</s> \n    <s>But Christ, from the sanctuary of His side, with water and blood flowing out, watering the wood of the cross, made the first fruits of salvation sprout from there where He knew the original sin had arisen, saying: \"Rejoice, because I have overcome the world.</s>\" \n    <s>Therefore, if anyone overcomes, they can overcome in Him.</s>\n </p> \n  <p>\n    <s>And to the angel of the Church in Pergamum write: These things says He who has the sharp sword with two edges.</s> \n    <s>Enough has been said about the double-edged sword.</s> \n    <s>I know where you dwell, where Satan's throne is.</s> \n    <s>He says this to every Church, because everywhere there is that tempter, to whom it is said: \"It will watch your head, and you will lie in wait for its heel\" (Genesis Three).</s> \n    <s>For the world is placed in the evil one.</s> \n    <s>Satan's throne is men, whom he wickedly possesses.</s> \n    <s>He returns to the topic, because although in these seven places the entire sevenfold Church is symbolized, things that are particularly praised or reproved were done in these.</s> \n    <s>And you hold fast my name, and did not deny my faith.</s> \n    <s>In those days Antipas, my faithful witness, who was killed among you.</s>\n </p> </speak>",
      "original_latin": "Universali\n Ecclesiae haec dicta conveniunt, adversus quam diabolus\ninextricabiles inimicitias semper exercet. Et\npropterea in decem diebus, praesentis vitae significatur\nexcursus, propter Decalogum, in quo breviter\nlegis summa consistit: hic enim sunt necessaria divina\npraecepta, ubi opus est continentia. Hinc divina\n(Matth V): Consenti adversario tuo, id est, legi,\ncum es cum illo in via hujus saeculi, videlicet tempus\nomne significans, quando contra varias cupiditatum\nillecebras, lege instruente confligitur, ut per\nDei gratiam subactis carnalibus quinque sensibus\nqui propter sensum geminum duplicati decem faciunt,\nvictoria capiatur. Esto fidelis usque ad mortem,\net dabo tibi coronam vitae. Qui perseverat usque\n in finem, hic salvus erit (Matth XXIV). Qui habet \naures, audiat quid Spiritus dicat Ecclesiis: Qui vicerit\nnon laedetur a morte secunda. Interdictae arboris\n(Gen II III) esus, hanc posteris procuravit. Christus\nautem ex lateris sui sacrario, aqua et sanguine\nprofluente, crucis irrigans lignum, inde fecit salutis\nprimitias germinare unde originale malum noverat\nsurrexisse, dicens: Gaudete, quia vici saeculum. Quocirca si quis vincit, in ipso vincere poterit. Et\nangelo Ecclesiae Pergami scribe: Haec dicit qui habet\nromphaeam ex utraque parte acutam. De gladio bis\nacuto satis dictum sit. Scio ubi habitas, ubi thronus\nSatanae est. Omni Ecclesiae dicit, quia ubique ille\ntentator est, cui dicitur: Illa tuum observabit caput,\net tu insidiaberis calcaneo ejus (Gen III). Mundus\n enim in maligno positus est. Thronus Satanae\nhomines sunt, quos nequiter possidet. Revertitur ad\nspeciem, quia licet istis septem locis tota septiformis\nfiguretur Ecclesia, gesta sunt tamen in his specialiter\nquae laudat aut increpat. Et tenes nomen\nmeum, et non denegasti fidem meam. In diebus illis\nAntiphas testis meus et fidelis, qui occisus est apud\nvos."
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n  <p>\n    In many people, Christ is still being crucified, either because they don't believe He rose from the dead, or because they deny Him through their sinful ways where Satan dwells. But I have a few things to say against you, particularly against those members who are blameworthy, not those to whom He says:\n </p> \n  <s>\n    And you did not deny my faith.\n </s> \n  <p>\n    Among you, there are those who hold to the teachings of Balaam Numbers 24, who taught Balak to put a stumbling block before the children of Israel, to eat things sacrificed to idols and to commit sexual immorality. These are the two main things hypocrites engage in: eating and fornicating, as the Lord says:\n </p> \n  <s>\n    Inside you are full of greed, lack of self-control, and all iniquity Luke 12; Matthew 23.\n </s> \n  <p>\n    Idolatry is spiritual fornication. You have destroyed, He says Psalm 73, all those who are unfaithful to you. Similarly, you also have those who hold the teachings of the Nicolaitans: repent in the same way. Otherwise, I will come to you quickly and will fight against you with the sword of my mouth. This refers to the sword of the Church's mouth, according to the previous understanding. The sword represents the commands of both testaments, by which the disobedient are divinely defeated.\n </p> \n  <p>\n    For whoever sinned under the law will be judged by the law Romans 2. He who has ears, let him hear what the Spirit says to the churches: To him who overcomes, I will give some of the hidden manna, which is the invisible bread that came down from heaven, who became man so that man could eat the bread of angels John 6. The manna in the wilderness was a foreshadowing of this, and those who ate it died because they remained unbelievers. They did not eat this hidden and spiritual manna, which promises immortality to the faithful, as He says John 6: Unless you eat the flesh of the Son of Man and drink His blood, you have no life in you.\n </p> \n  <p>\n    Those who could spiritually benefit from that food then deserved to attain immortality, like Moses and others. For they all ate the same spiritual food, as the Apostle teaches First Corinthians 10, because the visible manna did not harm those who used it spiritually as physical food.\n </p> </speak>",
      "original_latin": "Apud multos etiam Christus occiditur, sive qui\neum resurrexisse non credunt, sive quia apud se\nvitiis damnabilibus negant, ubi Satanas inhabitat. Sed habeo pauca adversus te dicere. Utique adversus\nalia membra culpanda, non ea quibus dicit: Et non\nabnegasti fidem meam. Habes ibi tenentes doctrinam\nBalaam (Num XXIV), qui docebat Balac mittere scandalum \nsub oculis filiorum Israel, edere de sacrificiis\n et fornicari. Haec duo sunt principalia, quibus fruendis\nhypocritae militant, edere et fornicari, sicut Dominus\ndicit: Intus autem pleni estis rapina et incontinentia\net omni iniquitate (Luc XII; Matt XXIII). Idololatria fornicatio est spiritalis. Perdidisti, inquit\n(Psal LXXII), omnes qui fornicantur abs te. Similiter\nhabes et tu tenentes doctrinam Nicolaitarum: similiter\nage poenitentiam. Sin autem, veniam tibi cito et\npugnabo tecum in romphaea oris mei. Id est gladio\noris, intelligi debet Ecclesiae, secundum praecedentem\nintelligentiae formam. Romphaea autem utrius\nque testamenti praecepta sunt, quibus contemptores\ndivinitus expugnantur. Quicunque enim in lege peccaverunt,\nper legem judicabantur (Rom II). Qui habet \naures, audiat quid Spiritus dicat Ecclesiis: Qui\n vincet, dabo ei de manna illo absconso, id est de\npane invisibili, qui de coelo descendit, qui ideo factus\nest homo, ut panem angelorum manducaret homo\n(Joan VI). In cujus figura illud in eremo manna\npraecessit, quod quia manducaverunt, ideo mortui\na Domino perhibentur, quia increduli permanentes. De hoc abscondito et spiritali singulariter manna,\nquod immortalitatem fidelibus pollicetur, non manducaverunt,\ncum dicit (Ibid ): Nisi manducaveritis\ncarnem Filii hominis et biberitis ejus sanguinem,\nnon habebitis vitam aeternam in vobis. Nam qui etiam\nillo tunc cibo potuerunt spiritaliter pasci, eadem\nmeruerunt immortalitate potiri, ut Moyses et caeteri. Eumdem enim cibum spiritalem, docente Apostolo\n (I Cor X), manducaverunt, quia non eis obfuit\nmanna visibile spiritaliter utentibus cibo corporeo."
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n  <p>\n    As the spiritual manna of the Lord's body will not benefit the people of the present time if they receive it unworthily, because they eat and drink judgment upon themselves. \n    <break time=\"500ms\"/>\n    And I will give him a white stone, which means adoption as a Son of God. \n    First Corinthians 11.\n </p> \n  <p>\n    The stone is a precious gem, similar to the pearl that the merchant found, sold everything for, and bought. \n    Matthew 13.\n </p> \n  <p>\n    Another translation indeed used the word pearl. \n    <break time=\"500ms\"/>\n    And on the stone, a new name, which the mouth of the Lord has named. \n    Otherwise, on baptism and martyrdom, which no one knows except the one who receives it.\n </p> \n  <p>\n    Hypocrites, although they seem to have the appearance, cannot penetrate the virtue of understanding. \n    Isaiah 62.\n </p> \n  <p>\n    Having, it says, a form of godliness but denying its power. \n    Hence the same John: \n    First John 2.\n    He who says he knows Him and does not keep His commandments is a liar, and the truth is not in him.\n </p> \n  <p>\n    And to the angel of the church in Thyatira write: \n    These are the words of the Son of God, who has eyes like a flame of fire, and whose feet are like burnished bronze. \n    <break time=\"500ms\"/>\n    I know your deeds, your love and faith, your service and perseverance, and that you are now doing more than you did at first. \n    Here it is fully explained, in the body of the church, that the part of the good is praised and the part of the wicked is reproved with rebukes.\n </p> \n  <p>\n    Where deeds, along with love, faith, service, and perseverance, are praised, and indeed he says that the latter deeds are greater than the first. \n    <break time=\"500ms\"/>\n    But I have this against you: you tolerate that woman Jezebel, who calls herself a prophet, and you allow her to teach and lead my servants astray, to commit sexual immorality and to eat food sacrificed to idols. \n    First Kings 16.\n </p> \n  <p>\n    Angel, that is, the church, is a general name; but the quality of the words shows to whom the speech is appropriate: what part, what kind, what office suits the angel, and how from a part of one body, from a part or a figure, it passes to a property, and from a property it returns to a figure.\n </p> </speak>",
      "original_latin": "Sicut nec hominibus praesentis temporis proderit\nspiritalis corporis dominici manna, si illud indigne\nsuscipiant, quia judicium sibi manducant et bibunt. Et dabo ei calculum candidum, id est adoptionem\nin Filium Dei (I Cor XI). Nam calculus\ngemma pretiosa est, quae ad morem illius margaritae\nquam negotiator inveniens, venditis omnibus, comparavit,\nintelligenda proponitur (Matth XIII). Alia\ndenique translatio margarita posuit. Et super calculum\nnomen novum, quod os Domini nominavit. Aliter\nsuper baptismum atque martyrium, quod nemo, inquit,\nnovit nisi qui accepit. Hypocritae enim, licet\nhabere superficiem eatenus videantur, ipsius tamen\n virtutem intelligentiae (Isa LXII), nequeunt penetrare. Habentes, inquit, formam pietatis, virtutem autem\nejus abnegantes. Hinc idem Joannes (I Joan II):\nQui dicit quoniam cognovit eum, et mandata ejus\nnon servat, mendax est, et in ipso veritas non est. Et angelo Ecclesiae qui est Thyatirae scribe: Haec dicit\nDei Filius, qui habet oculos ut flamma ignis, et pedes\nejus similes aurichalco, Scio opera tua, et charitatem, et\nfidem, et ministerium, et patientiam, et novissima opera\ntua plura quam priora. Hic plenius declaratur, in\nuno Ecclesiae corpore et bonorum partem laude\nmulceri, et malorum increpationibus exprobrari. Ubi opera simul charitatem, fidem, ministerium\net patientiam, et laudando approbat, et augmento\ninsuper novissima dicit amplificata prioribus. Sed\n habeo adversus te multa, quod sinis uxorem tuam\nJezabel (III Reg XVI) quae se dicit prophetam, et\nsinis eam docere et seducere servos meos, fornicari et\nmanducare de sacrificiis. Angelus, id est Ecclesia,\nnomen est generale; sed dictorum qualitas monstrat,\ncui sermo conveniat: quae pars, quae species,\nquod officium angelo conveniat, et quemadmodum\na parte unius corporis, a parte vel a figura ad proprietatem\ntranseat, et a proprietate ad figuram redeat."
    },
    {
      "chunk_number": 28,
      "cleaned_english_translation": "<speak>\n  <p>These events occurred, and it is particularly believed that the woman was in the aforementioned Church. The speech about Jezebel, initially specific, is now figuratively applied to the general world.</p>\n  <p>Therefore, the angel, symbolizing the Church, which consists of both good and bad people, is understood in two ways: it represents both leaders and followers. In this context, the angel signifies the preachers. For instance, when we talk about someone traveling for work, we describe the actions of individual body parts. If we say he saw something, we attribute it to his eyes; if he spoke, we attribute it to his tongue.</p>\n  <p>This fits the angel's role since an angel is a messenger, a watchman who sees what needs correction and announces what should be observed. Thus, through the mentioned works, their roles are signified.</p>\n  <p>When he praises the recent works as greater than the former ones, he refers to everyone. Because some leaders are negligent, he mentions that Jezebel is allowed to commit fornication. The responsibility of allowing or restraining falls to the whole Church, making the leader guilty not for committing the act but for allowing it. By allowing it, he becomes a participant in the transgressions.</p>\n  <p>He continues by saying: \"I gave her time to repent, but she was unwilling to repent of her fornication.\" He didn't say, \"I gave you\" or \"to you,\" implying that consenting to fornication doesn't make one a fornicator. By moving from the specific to the general, he shows that the saints are free from this crime. Through reproaching the wicked, he remains concerned about the members, even if one part acts without the knowledge of another. We can recognize this if we spiritually distinguish the flocks from the shepherds and the lower members from the higher ones, assigning each to their own times.</p></speak>",
      "original_latin": "Facta sunt ista, et specialiter fuisse conjicitur\nmulier in supradicta Ecclesia, ex cujus forma speciali\nad generalem totius orbis Jezabel sermo nunc\nfigurate transfertur. Angelus itaque id est Ecclesia,\nquoniam adhuc ex bonis constat et reprobis, bipartito\nhic modo cognoscitur: verum quia et praepositos\n habet et populos, idcirco in angelo praedicatorum significatur\nofficium, quomodo si cum hominem referimus\naliquid operis peregrinasse , nostri\nrelatu sermonis singulorum monstratur qualitas denuntiata\nmembrorum, ut si verbi gratia vidisse aut\nverba eum fecisse dicamus, illud ad oculos, hoc ad\nlinguam sine dubio redigamus, quod huic angeli probatur\nconvenire personae, siquidem angelus nuntius\nesse cognoscitur, cui ut pote speculatori, et videre\nconvenit corrigenda, et nuntiare servanda, sic per\ncaetera opera nominata membrorum significantur officia. Cum ergo opera nunc laudat majora prioribus,\nomnium generaliter personam inducit, et quia inter\npositos quosque sunt etiam negligentes, propterea\n subinfert quod Jezabel fornicari permittat et a sanctorum\nspecie, quibus potestas divinitus sinendi vel cohibendi\ntribuitur, ad totam propterea transit Ecclesiam,\nideo praepositum constituens reum, non quod\nipse fecerit, sed quod fieri permiserit, et permittendo\ntransgressionibus particeps fiat, propterea sequitur\ndicens: Dedi ei tempus ut poenitentiam ageret,\net poenitere noluit a fornicatione sua. Non dixit, dedi\nvobis aut tibi, aut nunquid qui fornicarie consentit,\nfornicarius ipse non erit? Sed quia ab specie transit\nad genus, idcirco ab hoc crimine sic sanctos demonstrat\nalienos, ut per malorum exprobrationem,\nmembrorum semper velit manere sollicitus, licet quid\neorum agat dextra, nesciente sinistra, quod facile\ncognoscimus, si a pastoribus greges, et inferiora ab\n eminentioribus membra spiritaliter discernamus, vel\nsuis singula temporibus coaptemus."
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak>\n  <p>\n    Jezebel's sexual immorality, both physical and spiritual adultery, symbolized her claim of fornication and idolatry under Christ's name. \"For you have destroyed,\" it says, \"all those who fornicate with you. Behold, I cast her onto a bed, and those who commit adultery with her into great tribulation, unless they repent of their deeds.\"\n </p> \n  <p>\n    This bed represents the false sense of security of wrongdoers, which they often promise themselves through the impurity of their crimes, as they have not yet faced God's wrath. They neglect repentance so much that sudden destruction, like the pain of childbirth, comes upon them, and they will not escape.\n </p> \n  <p>\n    From God, this neglect of security is seen as a judgment when they are forsaken by a hidden, yet just decision. About this false sense of security, we read elsewhere in Proverbs chapter 1: \"The turning away of the naive will kill them, and the prosperity of fools will destroy them.\"\n </p> \n  <p>\n    Another translation mentions mourning instead of the bed, signifying eternal misery unless they repent of their deeds. \"And I will kill her children with death.\" Here, the children represent the power and works of the woman, but the death threatens not just the body temporarily, but the soul eternally.\n </p> \n  <p>\n    The apostolic authority often testifies that due to such excesses, without any correction through repentance, eternal punishment is owed rather than temporal discipline. They are not among those of whom it is said, \"He chastises every son whom he receives\" (Hebrews 12), but among those of whom it is said, \"Israel, I will no longer be angry with you,\" and \"My jealousy has turned away from you\" (Ezekiel 16). This is not because they have achieved propitiation, but because they are judged unworthy to be chastised temporarily.\n </p> \n  <p>\n    \"And all the churches will know that I am the one who searches minds and hearts\" (Jeremiah 17). Do the churches not already know that God searches minds and hearts before He exposes and kills adulterers? Or how can it be said to the church that they will know, and not that they have known since the beginning of their faith that God knows secrets?\n </p> </speak>",
      "original_latin": "Fornicatio autem\nJezabelis generalis, et corporale et spiritale adulterium\npraesignavit, quando sub Christi nomine fornicationem\net idololatriam dicebat. Perdidisti enim,\ninquit, omnes qui fornicantur abs te. Ecce mitto illam\nin lectum, et eos qui cum ea moechati sunt, in \nmaximam tribulationem, nisi poenitentiam egerint ab\noperibus suis. Lectus hic datur intelligi securitas delinquentium,\nquam sibi per impuritatem criminum\nsaepe flagitiosi promittunt, cum peccantes experti\nnon fuerint praesentis irae vindictam, ex poenitentia\neatenus negligunt, donec eis repentinus superveniat\ninteritus, sicut dolor parturientis, et non effugient. A Deo autem in hoc securitatis neglectum\n dari dicitur, cum latenti quidem, non tamen injusto\njudicio deseruntur. De hac securitate alibi legimus\n(Prov I): Aversio parvulorum interficiet eos, et\nprosperitas stultorum perdet illos. Alia translatio\nluctum pro lecto posuit, quo aeternam miseriam\ndesignavit, nisi poenitentiam egerint ab operibus\nsuis. Et filios ejus interficiam in mortem. Filios hic\npotestatem et opera mulieris figurari cognoscimus,\nmortem autem non momentaneam corporis, sed\nanimae minatur aeternam. Memoratis excessibus,\nnec poenitentia ulla correctis, non temporalem disciplinam,\nsed aeternam poenam deberi apostolica\nsaepe testatur auctoritas. Neque enim de illorum\nnumero sunt de quibus dicitur: Flagellat omnem filium\nquem recipit (Hebr XII), sed de illis quibus\n dicitur: Israel, jam non irascar tibi: et, Zelus\nmeus recessit a te (Ezech XVI). Non quod propitiationem\nfuerant consecuti, sed quia indigni judicabuntur\ntemporaliter flagellari. Et scient omnes Ecclesiae\nquia ego sum scrutator renis et cordis (Jerem XVII). Nunquid priusquam prodat adulteros et occidat,\nnesciunt Ecclesiae Deum scrutatorem esse renum\net cordis? aut quomodo potest Ecclesiae dici,\nquia scitura sum et non initio fidei suae Deum occultorum\nscierit cognitorem."
    },
    {
      "chunk_number": 30,
      "cleaned_english_translation": "<speak>\nTherefore, it is not through the experience of things, but by holding firmly to certain faith that we must accept not the obvious, but hidden idolatry, and punish adulterers with death. <break time=\"500ms\"/> For he says they are to be punished with eternal damnation. And I will give to each of you according to your works. <break time=\"500ms\"/> He does not rebuke the whole for a part anymore, but the whole for the whole, as he promises each their own. <break time=\"500ms\"/> For each one, says the Apostle Galatians 6, will carry their own burden. <break time=\"500ms\"/> And turning to the good part of the same angel, he says: But to the rest of you in Thyatira, as many as do not have this doctrine, who have not known the depths of Satan, as they say. <break time=\"500ms\"/> You did not know, is used here, as if he said, you approved of it by no consent. <break time=\"500ms\"/> For the Lord also testifies that he does not know those whom he has not received into his discipline. <break time=\"500ms\"/> He continues: I will not put any other burden on you, but hold on to what you have until I come. <break time=\"500ms\"/> This means, I will not impose the burdens of the law on you, about which the Apostle says in Galatians 5: Stand firm, and do not let yourselves be burdened again by a yoke of slavery. <break time=\"500ms\"/> Therefore, hold on to the light burden or light yoke of Christ, as mentioned in Matthew 11, which is made light through the spirit of adoption, under which he wants us to persevere, saying: But hold on to what you have until I come. <break time=\"500ms\"/> And to the one who conquers and keeps my works until the end, I will give authority over the nations, and he will rule them with an iron rod, as when clay pots are broken to pieces, even as I myself have received authority from my Father. <break time=\"500ms\"/> In Christ, the Church has this power as the body in the head. For if anyone worthily adheres to his body, they are truly said to have what the Son possessed by hereditary right, in whom, according to the Apostle, God has given us everything. <break time=\"500ms\"/> The iron rod represents inflexible justice that rules the meek and destroys the obstinate, and I will give him the morning star. <break time=\"500ms\"/> It is fitting to understand the morning star as both Christ and the first resurrection, because he, appearing, dispelled the darkness of errors, and with the hastening resurrection, the darkness of the worldly night will be driven away. <break time=\"500ms\"/> For this star seems to provide, just as it ends the night, so it gives the beginning of the day.</speak>",
      "original_latin": "Non ergo experientia\nrerum, sed certa fide tenendum est non perspicua,\nsed occulta idololatria, sed adulteros morte punire. Hos enim aeterna dicit damnatione plectendos. Et\ndabo unicuique vestrum secundum opera vestra. Non\n jam totum pro parte increpat, sed totum pro\ntoto, cum singulis propria pollicetur. Unusquisque\nenim, ait Apostolus (Galat VI), onus suum portabit. Et conversus ad partem bonam ejusdem angeli dicit:\nVobis autem dico reliqui qui estis Thyatirae. Quotquot\nnon habent doctrinam hanc, qui non scierunt altitudinem\nSatanae, quemadmodum dicunt. Non cognovistis,\npro eo ponitur, ac si diciret, nullo consensu probastis. Nam et Dominus illos se nescire forte testatur,\nquos in suam non recepit disciplinam. Sequitur:\nNon mittam super vos aliud pondus, sed quod habetis,\ntenete usque dum venio. Hoc est, legis pondera vobis\nnon ponam, de quibus Apostolus dicit (Galat V):\nState, et nolite iterum jugo servitutis contineri. Ideo\ntenete levem sarcinam vel leve jugum Christi (Matth XI), quod per spiritum adoptionis efficitur leve, sub\nquo nos perseverare volens, dicit: Sed quod habetis\ntenete usque dum veniam. Et qui vicerit, et custodierit\nusque in finem opera mea, dabo ei potestatem super\ngentes, et reget eas in virga ferrea, sicut vas figuli\nconfringentur, sicut et ego accepi a Patre meo. In Christo\nhabet Ecclesia hanc potestatem tanquam corpus\nin capite. Si quae enim digne corpori ejus adhaeserit,\nveraciter habere dicitur quod filius haereditario jure\npossedit, in quo (secundum Apostolum) nobis Deus\nomnia donavit. Virga ferrea inflexibilis omnino justitia\nregit mites, destruit contumaces, et dabo ei stellam\nmatutinam. Stellam matutinam, et Christum intelligi,\net resurrectionem primam convenit accipi,\nquia et ille apparens errorum tenebras repulit, et\n resurrectione properante, mundanae noctis tenebrae\nfugabuntur. Haec enim stella sicut noctis finem, sic\ndiei praebere videtur initium."
    },
    {
      "original_latin": "CAP. III. ",
      "cleaned_english_translation": "<speak>\nChapter Three\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 31
    },
    {
      "chunk_number": 32,
      "cleaned_english_translation": "<speak>\n  <p>To the angel of the church in Sardis, write:</p>\n  <p>This is what he who holds the seven spirits of God and the seven stars says:</p>\n  <p>I know your deeds; you have a reputation for being alive, but you are dead. Be watchful and strengthen what remains and is about to die, for I have not found your deeds complete in the sight of my God.</p>\n  <p>Remember, therefore, what you have received and heard; hold it fast, and repent. You have a reputation for being alive, but you are dead.</p>\n  <p>This applies only to those who have committed a mortal sin. He says, \"Strengthen what remains and is about to die,\" only to someone who still has some living elements in their duty and is not allowed to remain in the death of sin. For one who has lost the office of a teacher cannot be strengthened.</p>\n  <p>I have not found your deeds complete in the sight of my God. It is not enough for a tree to live and be green; it must also bear the required fruits. He also commends the repentance of past sins.</p>\n  <p>But if you do not repent, I will come and will awaken my coming to you like a thief, and you will not know at what hour I will come to you. For if you are negligent at that voice, the hour of calling will come unexpectedly.</p>\n  <p>It continues: Yet you have a few people in Sardis who have not soiled their clothes; they will walk with me, dressed in white, for they are worthy. Great is the praise of the few who remain unblemished in their virtuous conduct among the defiled wicked. God encourages this by saying: Those who overcome will be dressed in white.</p>\n  <p>Certainly, the few saints knew they were among a large number of defilers; yet remaining unblemished, they groaned like Ezekiel and mourned the iniquity that was happening among them. And I will never blot out their names from the book of life, but will acknowledge their names before my Father and his angels. As in the Gospel, \"I will acknowledge him before my Father who is in heaven.\" And, \"Rejoice that your names are written in heaven.</p>\"\n  <p>To the angel of the church in Philadelphia, write:</p>\n  <p>This is what the holy and true one, who holds the key of David, that is, royal authority, says.</p></speak>",
      "original_latin": "Angelo Ecclesiae qui est Sardis, scribe:\nHaec dicit qui habet septem spiritus Dei et septem stellas:\nScio opera tua, quia nomen habes quoniam vivis,\net mortuus es. Esto vigilans et stabilis, et confirma \nreliqua quae moritura erant. Non enim invenio opera tua \nrepleta coram Deo meo. Memento quemadmodum\nacceperis, et audita custodi, et age poenitentiam. Nomen\n(inquit) habes quia vivis, et mortuus es. Non\ndicatur nisi qui mortale crimen admiserit. Non dicit:\nConfirma quae moritura erant, nisi ei qui viva adhuc\naliqua habens in officio suo, in morte peccati non\npermanere permittitur. Non enim confirmari potest\n qui officium doctoris amiserit. Non invenio opera\ntua repleta coram Deo meo. Non enim satis est arborem\nvivere et virere, fructus tamen debitos non\nhabere. Commendat etiam poenitentiam praecedentium\ndelictorum. Si autem non egeris poenitentiam,\nveniam et suscitabo adventum meum ad te, quasi fur\nveniam, et non scies qua hora veniam ad te. Ipsam\nenim ad vocem si fueris negligens, hora praeveniet\nimprovisa vocationis. Sequitur: Verum habes pauca\nnomina in Sardis, qui non inquinaverunt vestem suam\net mecum ambulaverunt in albis, quoniam digni sunt. Magna laus paucorum inter malos inquinatos jugi\nvirtutum nitore immaculatis vestibus permanere, ad\nquorum habitum Deus provocat dicens: Qui vicerit,\n sic vestietur, albam vestem. Sciebant utique pauci\nsancti esse in medio sui inquinatorum multitudinem;\nipsi tamen immaculati permanentes, ingemiscebant\njuxta Ezechiel (Ezech III), et moerebant ab iniquitate\nquae fiebat in medio eorum. Et non delebo nomen ejus\nde libro vitae, et confitebor nomen ejus coram Patre\nmeo et coram angelis ejus. Sicut in Evangelio (Matt X):\nConfitebor, inquit, et ego eum coram Patre meo qui\nest in coelis. Et (Luc X), Gaudete quod nomina vestra\nscripta sunt in coelis. Angelo Ecclesiae qui est Philadelphiae,\nscribe: Haec dicit sanctus et verus, qui habet\nclavem David, id est, regiam potestatem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 33,
      "cleaned_english_translation": "<speak>\n  <p>\n    The key of David is mentioned either because Christ was born from his lineage or because David himself foretold many things about Christ. Through his plan, like a key, the mysteries of the law, prophets, and psalms were revealed, as he testified when he said:\n    <break time=\"500ms\"/>\n    <s>\n      Luke 24:44: \"It is necessary to fulfill all that is written in the law of Moses, the prophets, and the psalms about me.\"\n   </s> \n </p> \n  <p>\n    He who opens, and no one shuts, and he who shuts what no one opens. The secrets of the divine law are revealed to the faithful by Christ's power alone and closed to the unbelievers; when he unlocks, no one shuts, and when he binds, no one releases.\n </p> \n  <p>\n    Behold, I have placed before you an open door that no one can shut, because you have little strength. The door that Christ opens began to be revealed to the Church when he opened the minds of his disciples to understand the Scriptures.\n    <break time=\"500ms\"/>\n    This door is never closed by force, and it is now being opened throughout the world by those who preach. Hence, the Apostle says:\n    <break time=\"500ms\"/>\n    <s>\n      First Corinthians 16:9: \"A great door has been opened to us in the Lord, and there are many adversaries.\"\n   </s> \n </p> \n  <p>\n    When he says, \"You have little strength, and you have kept my word, and have not denied my name,\" it shows why the Church merits these gifts. It does not rely on its own strength; acknowledging its weakness, it glories not in itself but in the Lord who has redeemed it.\n </p> \n  <p>\n    Behold, I will give those from the synagogue of Satan, who say they are Jews and are not, but lie. Behold, I will make them come and worship at your feet, and know that I have loved you, because you have kept my word of patience.\n    <break time=\"500ms\"/>\n    This was a promise made to the Church of Philadelphia at that time, but it also foretells the future, especially around the end of the world, when Jews believing in Christ will join his Church, which truly says:\n    <break time=\"500ms\"/>\n    <s>\n      Psalm 56:9: \"Foreigners submit to me.\"\n   </s> \n </p> \n  <p>\n    For the Apostle also says about the Jews:\n    <break time=\"500ms\"/>\n    <s>\n      Romans 11:25: \"A partial blindness has happened to Israel until the fullness of the Gentiles has come in, and thus all Israel will be saved.\"\n   </s> \n </p> </speak>",
      "original_latin": "Clavem\nporro David dicit, sive quia de ejus stirpe natus est\nChristus, sive quia ipse David multa de Christo praefatus\nest. Cujus dispensatione tanquam clave, legis\n et prophetarum et psalmorum arcana patuerunt, ipso\nteste, cum dicit (Luc XXIV): Necesse est impleri\nomnia quae scripta sunt in lege Moysi et prophetis\net psalmis de me. Qui aperit, et nemo claudit, et qui\nclaudit quod nemo aperit. Legis divinae secreta solius\nChristi potestate panduntur fidelibus, clauduntur incredulis;\nillo autem solvente nullus claudit, quo ligante\nnullus absolvit. Ecce dedi in conspectu tuo\napertum ostium, quod nemo claudere potest, quoniam\npusillas habes vires. Ostium quod Christus aperit,\ntunc reserari Ecclesiae coepit, quando suis discipulis\nsensum aperuit ut intelligerent Scripturas (Ibid). Hoc nullius unquam vi praecluditur, quod illis praedicantibus\nper totum mundum jam panditur. Unde\nApostolus (I Cor XVI): Ostium nobis, inquit, magnum\n apertum est in Domino, et adversarii multi. Quod autem dicit, Pusillas habes vires, et servasti\nverbum meum, et non negasti nomen meum, causam\nostendit, quod propterea haec dona promeretur Ecclesia,\nquia non suis viribus fidit, seque confitens\nparvas vires habere, non in se, sed in Domino redempta\ngloriatur. Ecce dabo de synagoga Satanae ex\nhis qui se Judaeos dicunt esse, nec sunt, sed mentiuntur. Ecce facturus sum illos venire ante pedes tuos \nadorare, et scies quia dilexi te, quoniam servasti verbum \ntolerantiae meae. Hoc novum Ecclesiae tantum\nPhiladelphiae tunc promisit, reliquum enim tempus\net praecipue illud circa finem mundi praenuntiat,\nquando Judaei in Christum credentes, ejus Ecclesiae\nsubjungantur, quae veraciter dicit (Psal LVI): Mihi\n alienigenae subditi sunt. Nam et de Judaeis Apostolus\ndicit (Rom XI), quia caecitas ex parte Israel contigit,\ndonec plenitudo gentium subintroiret, et sic\nomnis Israel salvus fieret."
    },
    {
      "chunk_number": 34,
      "cleaned_english_translation": "<speak>\n  <p>\n    And you will know that I have loved you when I make the Jews, who once boasted of their noble lineage, humble in faith before you. You and they will recognize the kind of love I have shown you. Many Jews will come to the Church, saying, as it is written: <s>\"Let me participate in your priesthood to eat bread.</s>\" Because you have kept my word of patience, I will protect you from the hour of trial that is coming to the whole world to test those who live on the earth.\n </p> \n  <p>\n    Although the Church is constantly engaged in both internal and external conflict, and even though individuals or the whole Church are attacked by various temptations, the time of the Antichrist is also indicated to be coming, <break time=\"500ms\"/> from whom Christ the Lord promises to deliver the entire Church that belongs to Him, so that the temptation to fall and deception may be recognized. I am coming soon; hold on to what you have, so that no one will take your crown.\n </p> \n  <p>\n    Here we recognize with awe the number of the elect whom the apostles call according to God's purpose. Those He foreknew and predestined to be conformed to the image of His Son, showing that this number cannot be added to or reduced, as He says <s>\"this one will lose his own crown so that another will receive it.</s>\" From this, it is understood that no one else can succeed if he who held it keeps it with persevering faith.\n </p> \n  <p>\n    Thus, the pride of the Jews who boasted of being descendants of Abraham is frustrated. For God is able, says Matthew chapter 3, to raise up children for Abraham from these stones, so that the certain promise remains as a gift, and boasting in the flesh is nullified.\n </p> \n  <p>\n    Whoever overcomes, I will make him a pillar in the temple of my God. A pillar is fitting both for support and for beauty in buildings; likewise, the victors of the world stand out in the Church with the gift of dignity, bearing the duty of love. And, He says, he will never go out again.\n </p> \n  <p>\n    The younger son had gone out <break time=\"500ms\"/>(Luke chapter 15), that is, the people of the Gentiles, but reconciled and redeemed by the death of that fatted calf, that is, by Christ's blood, he will no longer go out, for the king has brought him into his chamber.\n </p> </speak>",
      "original_latin": "Et scies quia dilexi te,\ncum tibi videlicet Judaeos, qui de nobilitate quondam\ngeneris extollebantur, humiles in fide subdidero, et\ntu cognosces et ipsi qualem tibi dilectionem exhibeam. Multi enim ex Judaeis ad Ecclesiam veniunt,\ndicentes, sicut scriptum est: Jacta me in unam partem\nsacerdotii tui manducare panem. Quoniam servasti\nverbum tolerantiae meae, et ego te tuebor ab\nhora tentationis, quae ventura est universo orbi terrarum\ntentare eos qui inhabitant terram. Licet intestino\nexteriorique conflictu indesinenter exerceatur\n Ecclesia, et sive partialiter singuli, sive generaliter\nhic impugnentur variis tentationibus, etiam tempus\nAntichristi significatur venturi, a quo omnem Ecclesiam\nquae constat in suis, liberaturum se Christus\nDominus pollicetur, ut tentatio ruinae, deceptio cognoscatur. Venio cito, tene quod habes, ne quis alius\naccipiat coronam tuam. Hic electorum numerum quos\nsecundum propositum vocatos apostolos memorat,\nstupenda prorsus consideratione cognoscimus. Quos\npraescivit et praedestinavit conformes fieri imaginis\nFilii ejus, ostendens huic numero nec addi quemquam\nposse, nec minui, cum sic istum propriam coronam\ndicit amittere, ut alius eam percepturus accedat. Unde intelligitur nec alium posse succedere, si quod\nille tenuit, perseveranti fide custodiat. Sic etiam Judaeorum\n elatio est frustrata, qui de stirpe Abrahae\ngloriabantur. Potens enim est Deus, inquit (Matth III), de lapidibus istis suscitare filios Abrahae, ut\ncerta promissio maneret ex munere, et gloriatio carnalis\nvacuaretur in genere. Qui vicerit, faciam eum\ncolumnam in templo Dei mei. Columna in fabricis et\nmunimini congruit et decori; sic et mundi victores in\nEcclesia eminent munere dignitatis, portant officio\ncharitatis. Et foras, inquit, non exiet amplius. Exierat\njunior filius (Luc XV), id est gentium populus,\nsed illius vituli saginati morte, id est Christi cruore\nreconciliatus atque redemptus, foras ultra non exit,\nquippe quem introduxit rex in cubiculum suum\n(Cant."
    },
    {
      "chunk_number": 35,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      No matter how much it is shaken by the battering rams of schisms or persecutions, it does not move.\n   </s> \n    <s>\n      For God's firm foundation stands, bearing this seal:\n      <break time=\"500ms\"/>\n      \n        Second Timothy 2:19\n      \n      <break time=\"500ms\"/>\n      \"The Lord knows those who are his.\"\n   </s> \n    <s>\n      Likewise, I will write on him the name of my God, which means we are called sons of God through adoption\n      <break time=\"500ms\"/>\n      \n        Romans 8:15\n      \n      <break time=\"500ms\"/>\n      and the name of the city of my God, the new Jerusalem, which comes down from heaven from my God, and my new name.\n   </s> \n    <s>\n      The title of the name suggests distinction, dignity, and a vision of peace.\n   </s> \n    <s>\n      For Jerusalem means \"vision of peace.\"\n      <break time=\"500ms\"/>\n      \n        Romans 6:4\n      \n   </s> \n    <s>\n      The newness, however, is because of the new life in which we are commanded to walk.\n   </s> \n    <s>\n      This name of Christ, which is above every name,\n      <break time=\"500ms\"/>\n      \n        Philippians 2:9\n      \n   </s> \n    <s>\n      did not come to the Son of God in time so as to be considered new, as he has always existed co-eternally with the Father in the same glory, of which he speaks:\n      <break time=\"500ms\"/>\n      \n        John 17:5\n      \n      <break time=\"500ms\"/>\n      \"The glory I had with you before the world existed.\"\n   </s> \n    <s>\n      But it is new in regard to his humanity, in which he chose to die and rose from the dead; hence the prophet says:\n      <break time=\"500ms\"/>\n      \n        Isaiah 43:19\n      \n      <break time=\"500ms\"/>\n      \"Behold, I am doing a new thing; now it springs forth,\"\n   </s> \n    <s>\n      and the Apostle:\n      <break time=\"500ms\"/>\n      \n        Second Corinthians 5:17\n      \n      <break time=\"500ms\"/>\n      \"The old has passed away; behold, the new has come.\"\n   </s> \n    <s>\n      Therefore, we have also merited to be called by the name Christian.\n   </s> \n    <s>\n      To the angel of the church in Laodicea write:\n      <break time=\"500ms\"/>\n      These are the words of the Amen, the faithful and true witness.\n   </s> \n    <s>\n      I think it is noteworthy that he is called Amen here.\n   </s> \n    <s>\n      Amen means true or faithfully.\n   </s> \n    <s>\n      Hence, in this place, it undoubtedly refers to the essence of divinity, from which God speaking to Moses says:\n      <break time=\"500ms\"/>\n      \n        Exodus 3:14\n      \n      <break time=\"500ms\"/>\n      \"Thus you shall say to the Israelites, 'I AM has sent me to you.'\"\n   </s> \n    <s>\n      For he truly is, who always remains the same.\n   </s> \n    <s>\n      But because the humanity taken on by Christ must also be proclaimed, he consequently says:\n      <break time=\"500ms\"/>\n      \n        Revelation 3:14\n      \n      <break time=\"500ms\"/>\n      \"The beginning of God's creation.\"\n   </s> \n    <s>\n      For it is fitting to understand Christ the Lord as the beginning of God's creation because of the mystery of the incarnation, from whose person we read:\n      <break time=\"500ms\"/>\n      \n        Job 10:8\n      \n      <break time=\"500ms\"/>\n      \"The Lord created me at the beginning of his ways;\"\n   </s> \n    <s>\n      and the Apostle:\n      <break time=\"500ms\"/>\n      \n        Hebrews 1:5\n      \n   </s> \n </p> </speak>",
      "original_latin": "III, 8), et quantiscunque aut schismatum aut\npersecutionum arietibus quatiatur, non movetur. Firmum enim fundamentum Dei stat, habens signaculum\nhoc (II Tit II): Novit Dominus qui sunt\nejus. Sic et hic et scribam super illum nomen Dei mei, \nquod videlicet filii Dei per adoptionem dicimur\n(Rom VIII), et nomen civitatis Dei mei novae Jerusalem,\nquae descendit de coelo a Deo meo et nomen meum\nnovum. Titulus nominis eminentiam, dignitatis et\npacis insinuat visionem. Jerusalem enim interpretatur\n(Rom VI) visio pacis. Novae autem, propter novitatem\nvitae in qua jubemur incedere. Hoc autem\nChristi nomen, quod est super omne nomen (Philip II), non ex tempore Filio Dei successit ut idem\nnovum dici putetur, cum in eadem claritate Patri\nsemper manserit coaeternus, de qua ad eum dicit\n(Joan XVII): Quam habui apud te priusquam mundus\n esset. Sed novum, pro humanitate, in qua et\nmori voluit et mortuus resurrexit; hinc per prophetam\n(Isa XLIII): Nova, inquit, facio omnia quae\nnunc orientur; et Apostolus (II Cor V): Vetera\ntransierunt, ecce facta sunt omnia nova. Hinc etiam\nmeruimus Christiano censeri vocabulo. Angelo Ecclesiae\nLaodiceae scribe: Haec dicit quia est Amen testis\nfidelis et verus. Quod hic, est et Amen ponitur,\nanimadvertendum existimo. Amen quippe interpretatum,\ndicitur verum sive fideliter. Unde hoc loco ad\nillam divinitatis essentiam procul dubio redigendum\nest de qua loquens Moysi Deus, dicit (Exod III): Sic\ndices filiis Israel: Qui est, misit me ad vos. Ipse\nenim vere est, qui semper idem est. Verum quia in\n unius Christi persona suscepta quoque humanitas\nfuerat praedicanda, consequenter dicit (Cap III): Qui\nest initium creaturae Dei. Initium quippe creaturae\nDei, Christum Dominum propter incarnationis mysterium\nconvenienter decet intelligi, ex cujus persona\nscriptum legimus (Job X): Dominus creavit me initium\nviarum suarum; et Apostolus (Hebr."
    },
    {
      "chunk_number": 36,
      "cleaned_english_translation": "<speak>\n<p>We have confidence in entering the sanctuary through the blood of Christ, who opened for us a new and living way through the veil, which is his flesh, and serves as a great priest. He is the way and the destination; the author of faith and its finisher; the Alpha and the Omega, the beginning with no one before him, and the end with no one after him in the kingdom.</p>\n<break time=\"500ms\"/>\n<p>I know your deeds; you are neither cold nor hot. I wish you were either cold or hot! Because you are lukewarm, I am about to spit you out of my mouth.</p>\n<break time=\"500ms\"/>\n<p>This describes certain nobles of the world who are neither hot nor cold, but lukewarm. Despite being surrounded by riches, they are barren in acts of piety and lack compassion to perform good deeds. Therefore, they are not like the fervent poor, who do not have the riches that make the lukewarm sluggish. By not sharing with those in need, they lack the fervor of good works.</p>\n<break time=\"500ms\"/>\n<p>This also represents those who study Scripture privately but do not show their faith publicly. While they confidently presume they are safe, they are empty in their deeds. They are neither cold nor hot, neither unbelievers nor truly faithful. Such lukewarmness is nauseating: \"I will spit you out of my mouth,\" he says.</p>\n<break time=\"500ms\"/>\n<p>But since it is a time for repentance, let them not deceive themselves with the false notion of being rich and powerful, whose poverty, blindness, and nakedness are rebuked. Let them heed the advice to seek true riches, namely knowledge, so they will not be rejected.</p>\n<break time=\"500ms\"/>\n<p>Let them buy gold for themselves, as Proverbs 16:16 says: \"Get wisdom like gold, and knowledge like silver.\" If they can draw anything from the divine Scriptures, like the radiant light of wisdom, let them put it into action, whether through substantial means with fervent piety, or through spiritual guidance informed by knowledge.</p></speak>",
      "original_latin": "X): Habentes\nfiduciam in introitu sanctorum, in sanguine Christi,\nqui initiavit nobis viam novam et viventem per velamen,\nid est carnem suam, et sacerdotem magnum,\netc. Ipse enim est via, qui patria; ipse fidei\nauctor, qui etiam consummator; ipse Α et Ω, ipse initium\nquem nemo praecedit, ipse finis cui nullus in\nregno succedit. Scio opera tua, quia, neque frigidus\nes, neque fervens; utinam frigidus esses aut fervens! sed quia tepidus es, incipiam te ex ore meo vomere. Potest hic quorumdam nobilium saeculi persona cognosci,\nquos ideo nec calidos dicit esse, nec frigidos,\nsed potius tepidos: quia cum talis copia divitiarum\nmulta circumfluat, operibus tamen pietatis inveniuntur\nsteriles, nec ad opera bona ullo miserationum\naccenduntur intuitu. Ideo et pauperes tanquam frigidi\nesse negantur et fervidi, qui et divitiis non\nabundant, quibus tepidi utendo torpescunt, et eas\nindigentibus non communicando, juste bonorum operum\nnotantur carere fervore. Sed etiam illorum hic\npotest significare personam, apud quos intra cubiculum\nScripturae tractantur, foris autem utrum fideles\nsint ignorantur, et fiducialiter ac tute praesumentes,\ninveniuntur operibus vacui. Ideo neque frigidos,\n neque ferventes illos esse dicit, id est neque incredulos,\nneque fideles. Et quia hujusmodi tepiditate\nutrique sui nauseam faciunt: Vomam, inquit, te de\nore meo; sed quia tempus est poenitentiae, non sibi\nblandiantur falso nomine divitum ac potentum, quorum\negestas caecitasque increpatur et nuditas, sed\naudiant consulentem sibi, verasque divitias, videlicet\nscientiam, pollicentem. Utrisque enim convenit, ut\nne ab imis visceribus evomantur. Nunc sibi aurum\nemant de quo dicit (Prov XVI): Accipite sapientiam\nsicut aurum, et scientiam sicut argentum Kelimet\n. Si quid de Scripturarum divinarum fontibus\ntanquam sapientiae lumine radianti haurire potuerint,\nopere ipso perficiant, sive illi de largitate\nsubstantiae, visceribus pietatis ignitis, sive isti de\n scientiae litteratura spiritaliter informati."
    },
    {
      "chunk_number": 37,
      "cleaned_english_translation": "<speak>\n  <p>\n    For it is written in Proverbs 13:\n    <s>\n      The ransom of a man's soul is his wealth.\n   </s> \n </p> \n  <p>\n    And about those in First Timothy 3:\n    <s>\n      From your childhood, you have known the holy scriptures, which can instruct you for salvation in Christ Jesus.\n   </s> \n </p> \n  <p>\n    He rightly mentioned refined gold because of the pressure of persecution. If it happens to them for Christ, they should choose to endure it devoutly.\n    <break time=\"500ms\"/>\n    Such people, turned from great lukewarmness with useful contrition, can be fruitful not only for themselves but also for others. They are gold purified and refined in the fire of tribulation.\n </p> \n  <p>\n    So you may be, he says, rich and clothed in white garments, and the shame of your nakedness may not be seen. Anoint your eyes with eye salve so you may see.\n    <s>\n      He notes those deprived of works of righteousness as naked, whom he also accuses of blindness.\n   </s> \n </p> \n  <p>\n    But he is clothed in white garments who is clothed with the baptism of Christ, and is strong in that faith which works through love, as mentioned in Galatians 5:\n    <s>\n      For as many as were baptized into Christ have put on Christ, as written in Romans 6.\n   </s> \n    <s>\n      And when he says to anoint your eyes with eye salve, he advises to incline your heart to divine testimonies, as mentioned in Galatians 3.\n   </s> \n </p> \n  <p>\n    For the commandment of the Lord is clear, enlightening the eyes, as stated in Psalms 19.\n    <break time=\"500ms\"/>\n    I reprove and discipline those whom I love.\n    <s>\n      For he disciplines every son whom he receives, as noted in Hebrews 12.\n   </s> \n </p> \n  <p>\n    Therefore, believe and do penance.\n    <s>\n      He shows there are those in Laodicea who should be admirably imitated or others corrected.\n   </s> \n </p> \n  <p>\n    Behold, I stand at the door and knock. If anyone hears my voice and opens the door, the door of the heart, indeed, to receive Christ through faith and obedience to his commandments.\n    <break time=\"500ms\"/>\n    It follows:\n    <s>\n      I will come in to him and eat with him, and he with me on my throne.\n   </s> \n    <s>\n      Hence the Lord also says in John 14:\n      If anyone loves me, he will keep my word, and my Father will love him, and we will come to him and make our home with him.\n   </s> \n </p> \n  <p>\n    To the one who conquers, I will grant to sit with me on my throne, as I also conquered and sat down with my Father on his throne.\n    <s>\n      He calls the one who sits with him a sharer in power and judgment, of which John speaks.\n   </s> \n </p> </speak>",
      "original_latin": "Scriptum\nest enim (Prov XIII): Redemptio animae viri divitiae\nsuae. De illis vero (I Tit III): Ab infantia tua sacras\nlitteras nosti, quae te possunt instruere ad salutem\nquae est in Christo Jesu. Bene autem aurum\nconflatum dixit, propter pressuram persecutionis,\nquam si eos contigerit pro Christo subire, optent\ndevote suscipere. Tales enim de magno tepiditatis\nexcidio utili compunctione conversi, non solum sibi,\nsed et aliis esse potuerint fructuosi, ipsique sint aurum\ntribulationis igne purgatum pariter et decoctum. Ut sis, inquit, dives et veste alba vestiaris, et non\nappareat in te foeditas nuditatis tuae, et collyrio unge\noculos tuos ut videas: justitiae operibus destitutos\n tanquam nudos notat, quos etiam arguit caecitatis. Ille autem vestimentis albis induitur qui baptismate\nChristi vestitur, et ea fide pollet quae per dilectionem\noperatur (Galat V). Quicunque enim in Christo baptizati\nestis, Christum induistis (Rom VI); cum autem\ncollyrio oculos dicit ungendos, inclinandum cor\nad divina testimonia monet (Galat III). Praeceptum\nenim Domini lucidum, illuminans oculos (Psal XVIII). Ego quos amo, redarguo, et castigo. Flagellat\nenim omnem filium quem recipit (Heb XII). Crede\nergo et age poenitentiam. Ostendit esse Laodiceae qui\nfuissent laudabiliter imitandi, vel alii corrigendi. Ecce ego sto ante ostium et pulso, si forte quis audierit\nvocem meam, et aperuerit mihi januam. Ostium\nutique cordis ad recipiendum Christum per fidem et\n obsequium praeceptorum. Sequitur: Introibo ad eum,\net coenabo cum eo, et ille mecum in throno meo: hinc\net Dominus (Joan XIV): Si quis, inquit, diligit me,\nsermonem meum servabit, et Pater meus diliget eum,\net ad eum veniemus, et mansionem apud eum faciemus. Vincenti dabo sedere mecum in throno meo, sicut\net ego vici, et sedeo cum Patre meo in throno ejus. Consessorem participem potestatis dicit atque judicii,\nde qua Joannes (Joan."
    },
    {
      "chunk_number": 38,
      "cleaned_english_translation": "<speak>\n    <p>\n        He gave them the power to become children of God, to those who believe in His name:\n        <s>\n            who were born not of blood, nor of the will of the flesh, nor of the will of man, but of God.\n       </s> \n   </p> \n    <p>\n        And in the Gospel of Matthew, chapter nineteen:\n        <s>\n            You will sit with Me on twelve thrones, judging the twelve tribes of Israel.\n       </s> \n        <s>\n            Whoever has ears, let them hear what the Spirit says to the churches.\n       </s> \n   </p> \n    <p>\n        Here, \"ears of the heart\" are understood to mean obedience to the commandments.\n        <s>\n            He shows, however, that what He individually admonished the church about, He now generally addresses to the churches to be proclaimed.\n       </s> \n   </p> \n    <p>\n        After describing the works of the church, what it was, and what it was to become, and summarizing the nativity of Christ,\n        <s>\n            He will say the same things in another way.\n       </s> \n   </p> </speak>",
      "original_latin": "I): Dedit eis potestatem\nfilios Dei fieri, his qui credunt in nomine ejus: qui\nnon ex sanguinibus, neque ex voluntate carnis, neque\nex voluntate viri, sed ex Deo nati sunt. Et\n(Matt XIX): Sedebitis mecum in duodecim thronis,\njudicantes duodecim tribus Israel. Qui habet aures,\naudiat quid Spiritus dicat Ecclesiis. Aures hic cordis\nad mandatorum obedientiam intelligi convenit. Ostendit\n autem quod illa quae singulatim denominans\nadmonebat Ecclesiam, nunc generaliter Ecclesiis allegat\npraedicanda, descriptisque Ecclesiae operibus,\nquae esset et qualis futura praedici oporteret, recapitulata\nChristi nativitate, eadem aliter dicturus.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAP. IV.",
      "cleaned_english_translation": "<speak>\n   Chapter Four\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 39
    },
    {
      "chunk_number": 40,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>After this, he says, \"I saw.</s>\" \n    <s>He mentions seeing another vision after the previous one.</s> \n    <s>It's not a different time of events, but different visions; just like if someone narrates the same thing in different ways, the narrations will have different times, but not the event that happened at one time.</s> \n    <s>Thus, he repeats the whole time of the Church to be explained with different figures.</s>\n </p> \n  <p>\n    <s>Behold, he says, an open door in heaven.</s> \n    <s>The open door means Christ, who was born, suffered, and was resurrected, who is the door, as He Himself says: \"I am the door.</s>\" \n    <s>Heaven means the Church, because it is the dwelling place of God, where heavenly things happen.</s> \n    <s>This is why we pray for God's will to be done on earth as it is in heaven.</s> \n    <s>Matthew 6.</s>\n </p> \n  <p>\n    <s>Sometimes, however, he calls heaven and earth and the Church (Luke 11), because of the earth which also consists of heaven, whether when unbelievers are acquired through the right preaching of the faithful, or when the flesh is subjected to the spirit, or when earthly things are reconciled with heavenly.</s>\n </p> \n  <p>\n    <s>Behold, the first voice I heard speaking to me like a trumpet: \"Come up here,\" it says, \"and I will show you what must happen after this.</s>\" \n    <s>The voice is preaching; thus it is said in Isaiah 58: \"Lift up your voice like a trumpet.</s>\" \n    <s>The ascent is when someone is compelled or deserves to come to the Church with disdain for the world.</s> \n    <s>From the valley of weeping, one ascends to the peak of this dignity; hence we read in Isaiah 2: \"Come, let us go up to the mountain of the Lord, to the house of the God of Jacob, and He will teach us His ways.</s>\"\n </p> \n  <p>\n    <s>But the faithful are also invited to ascend to heaven when they are commanded to desire and seek heavenly things, not those on earth.</s> \n    <s>For when a novice in the Church is taught that Christ suffered, rose again, and ascended to the Father, and when someone is spiritually educated and a teacher, contemplating Him in the form of God, he is said to ascend just like the just, to see the believed secrets of mysteries.</s> \n    <s>Hence the Lord says in John 20: \"Do not touch me, for I have not yet ascended to my Father,\" meaning by touch, belief.</s>\n </p> \n  <p>\n    <s>Immediately I was in the spirit, and behold I saw a throne set in heaven, and someone sitting on the throne.</s>\n </p> </speak>",
      "original_latin": " Postea, inquit, vidi. Post ipsam utique\nvisionem se alteram memorat vidisse. Non gestorum\nest diversum tempus, sed visionum; ac si quis unam\nrem diversis modis enarret, enarrationes habebunt\ndiversum tempus, non illud quod uno tempore gestum\nest; sic totum tempus Ecclesiae diversis figuris\nrepetit enarrandum. Ecce, inquit, ostium apertum in\ncoelo. Ostium apertum, Christum dicit natum et passum\nac suscitatum, qui est janua, ipso dicente: Ego\nsum ostium. Coelum Ecclesiam dicit, eo quod sit\n habitaculum Dei, ubi coelestia geruntur. Hoc est quod\nsicut in coelo voluntatem Dei, ita fieri postulamus\nin terra (Matth VI). Aliquando autem coelum et terram\net Ecclesiam dicit (Luc XI), propter terram\nquae et coelum consistit, sive cum infideles rectis fidelium\npraedicationibus acquiruntur, sive cum caro\nspiritui subditur, sive cum terrena coelestibus reconciliata\njunguntur. Ecce vox illa prima quam audivi ut\ntuba loquentem mecum: Ascende huc, inquit, et ostendam\ntibi quae fieri post haec oportet. Vox praedicatio;\nideo dicitur (Isa LVIII): Quasi tuba exalta vocem\ntuam. Ascensus est, quando cum despectu mundi\nvenire ad Ecclesiam quisque vel compellitur, vel\n meretur. A convalle autem plorationis ascenditur ad\nhujus apicem dignitatis; hinc legimus (Isa II): Venite,\nascendamus in montem Domini et ad domum\nDei Jacob, et docebit nos vias suas. Sed etiam fideles\nad coelum invitantur ascendere, quando non quae\nsuper terram, sed coelestia appetere jubentur et sapere. Nam et quando rudis quisque in Ecclesia Christum\npassum, resurrexisse et ascendisse docetur ad\nPatrem, et super his quisque spiritaliter eruditus et\ndoctor, eumdem secundum formam Dei contemplatur,\nin parte justi ascendere dicitur, credita mysteriorum\nsecreta visurus. Hinc Dominus (Joan XX):\nNoli me tangere, nondum enim ascendi ad Patrem\nmeum, tactum, volens credulitatem intelligi. Statim\nfui in spiritu, et ecce vidi thronum positum in coelo,\n et super thronum sedentem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 41,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The one who was sitting there had an appearance like jasper. These comparisons apply to the Church, which the Lord clothed in the color of jasper.\n       </s> \n        <s>\n            I believe the water of sardius signifies fire, symbolizing judgment celebrated in two ways: first through the flood, and at the end of the age through fire.\n       </s> \n        <s>\n            The rainbow, he said, was around the throne, looking like an emerald. The rainbow, a sign of security after the flood, now fittingly shows God's favor towards the Church.\n       </s> \n        <s>\n            When rain clouds are illuminated by the splendor of the sun, they form the appearance of a rainbow, just as the souls of the saints are illuminated by the sun of righteousness, which is Christ.\n       </s> \n        <s>\n            By their intercession, God is pleased to be merciful.\n       </s> \n   </p> \n    <p>\n        <s>\n            Around the throne were twenty-four seats, and upon the seats were twenty-four elders sitting, clothed in white garments, with golden crowns on their heads.\n       </s> \n        <s>\n            The elders represent the entire Church, as stated through Isaiah. <break time=\"500ms\"/> \"The Lord reigns in Zion and in Jerusalem, and will be glorified in the presence of his elders.\"\n       </s> \n        <s>\n            The twenty-four encompass both leaders and people, doubling the twelve tribes of Israel to represent the dual Testament, because the Church is formed in the same way in both the Old and New Testaments.\n       </s> \n        <s>\n            This is shown by the twelve apostles representing the entire body of leaders, as described in the heavenly city, Jerusalem descending from heaven.\n       </s> \n        <s>\n            These twenty-four thrones, aside from the distribution of duties, are twelve, because leaders are advanced from the twelve tribes.\n       </s> \n        <s>\n            But the twelve thrones, aside from the mystical number, are one throne, which is the Church.\n       </s> \n        <s>\n            Only the Lord Christ will sit to judge; He will sit on the throne, which is the Church, judging the twelve tribes.\n       </s> \n        <s>\n            But in Christ, in whom the whole is united, the members will also sit and judge, but as one and through one head.\n       </s> \n   </p> </speak>",
      "original_latin": "Et is qui sedebat, similis \nvisui erat jaspidis, etc. Istae comparationes Ecclesiae\nconveniunt, quam (sic) Dominus indutus est jaspidis\ncolorem, aquam sardinis, ignem significare puto, quibus\nduobus judicium novimus celebrari: primo per\ndiluvium, in saeculi autem fine per ignem. Et arcus,\ninquit, erat in circuitu throni, similis visui smaragdino. Arcus, quoniam post diluvium securitatis praecessit\nindicio, nunc Ecclesiae ad propitiandum Deum\nconvenienter aptatur. Nam cum nubes imbriferae\nsplendore solis fuerint radiatae, arcus speciem reddunt,\nad cujus comparationem cum sanctourm animae\nsole justitiae, quod est Christus, fuerint illustratae,\neorum intercessu Divinitas propitiari dignatur. Et in circuitu throni, sedilia viginti quatuor, in quibus\n seniores sedentes erant viginti quatuor, circumamicti \nveste alba, et super capita eorum coronae aureae. Seniores totam Ecclesiam dicit, sicut per Isaiam\n(Isa XXIV): Regnavit Dominus in Sion et in Jerusalem,\net in conspectu seniorum ejus clarificabitur. Viginti\nquatuor autem praepositos complexus est simul et populos,\ntanquam duodecim tribus Israel duplicans,\npropter geminum Testamentum, quia et in Veteri et in\nNovo eadem formatur Ecclesia, id est, quoniam\nEcclesiam in duodecim ostendit apostolis, omne scilicet\ncorpus praepositorum, sicut et invenimus in descriptione\ncivitatis de coelo descendentis Jerusalem\n(Apoc XXI). Isti viginti quatuor throni, excepta officiorum\ndistributione, duodecim sunt, quia et praepositi\nex duodecim tribubus promoventur. Sed duodecim\n throni, excepto mystico numero, unus est thronus,\nid est Ecclesia. Solus enim Dominus Christus ad judicandum\nsessurus est; sedebit autem in sede, id est\nEcclesia, judicans duodecim tribus: sed in Christo,\nin quo ipsa est tota, sedubunt et judicabunt membra,\nsed in unum et per unum caput."
    },
    {
      "chunk_number": 42,
      "cleaned_english_translation": "<speak>\n  In another way, the twenty-four elders can be understood as those who achieve perfection, which is represented by the number six, through the clear preaching of the Gospel; for four times six makes twenty-four. From their throne come flashes of lightning, voices, and thunder. The thunder and voices symbolize the preaching of the truth, while the flashes of lightning represent the signs of miracles, as in the Gospel. <break time=\"500ms\"/> In the Book of Mark, Chapter 16, verse 20: \"And they went out and preached everywhere, while the Lord worked with them and confirmed the message by accompanying signs.\" <break time=\"500ms\"/> Likewise, in Psalm 77, verse 18: \"The thunder of your voice was in the whirlwind; your lightning lit up the world.\" The world, struck with fear and trembling at these commands like thunder and miracles like lightning, believed. <break time=\"500ms\"/> And seven burning bowls of fire were in front of the throne. These seven bowls are the seven Spirits of God. If He had not explained it Himself, it would make sense to understand the Holy Spirit in these seven burning bowls, either because He was poured out upon the apostles in the form of fiery tongues, or because of His remarkable sevenfold operation. How much more now, when He Himself added: \"These are,\" He said, \"the seven Spirits of God!\" <break time=\"500ms\"/> But where would it be more appropriate for the Holy Spirit to be present than at the time of baptism, when we believe that each of the faithful properly receives Him, which now seems to be indicated by the mention of waters? <break time=\"500ms\"/> For it follows, saying: \"And in front of the throne was a sea of glass, like crystal.\" In the sea of glass, baptism is understood, where one believes with the heart for righteousness, and with the mouth, confession is made for salvation, as stated in Romans 10:10. Because of faith, it is referred to as glass; for nothing else is seen outwardly in glass than what it bears inwardly. <break time=\"500ms\"/> Nor does he commend this baptism in front of the throne in vain, except because heretics can also have or give this outwardly. Thus, he says in Exodus 33:21: \"In front of the throne,\" as we read it was said to Moses: \"There is a place by me.\" Or he himself warns in Deuteronomy, saying...</speak>",
      "original_latin": "Aliter possunt viginti\nquatuor seniores in illis intelligi, qui perfectionem,\nquae senario numero commendatur, clara Evangelii\npraedicatione consummant; nam quater seni,\nviginti quatuor faciunt. Et ex illorum throno exeunt\ncoruscationes et voces et tonitrua. Tonitruis et vocibus,\npraedicatio veritatis; coruscationibus miraculorum\nfigurantur insignia, sicut in Evangelio (Marc XVI): Illi autem, inquit, profecti praedicaverunt ubique,\nDomino cooperante et sermonem confirmante,\nsequentibus signis. Itemque (Psal LXXVI): Vox tonitrui\ntui in rota; apparuerunt fulgura tua orbi terrae. His enim tanquam nubibus praeceptis tonantibus miraculisque\nfulgentibus mundus tremefactus formidavit\net credidit. Et septem phialae ignis ardentes \nerant in conspectu throni. Illae septem phialae\nsunt septem Spiritus Dei. Si se ipse non exponeret,\nin his septem ardentibus phialis Spiritum sanctum\nnos intelligere conveniret, sive quod ignearum forma\nlinguarum apostolis infusus est, sive propter ejus memorabilem\nseptenariam operationem: quanto magis\nnunc, quando ipse subjunxit: Qui sunt, inquiens, septem\nspiritus Dei! Ubi autem convenientius Spiritus sanctus\n diceretur adesse, quam in baptismatis tempore,\nquando unumquemque fidelium eum credimus rite\npercipere, quod nunc aquarum videtur mentio facta\nsignare? Hoc enim sequitur, dicens: Et in conspectu\nthroni mare vitreum, simile crystallo. In mari vitreo intelligitur\nbaptismum, ubi corde creditur ad justitiam,\nore autem confessio fit ad salutem (Rom X); propter\nfidem quippe refertur ad vitrum; non enim aliud in\nvitro videtur exterius, quam quod gestat interius. Nec\ninaniter in conspectu throni hoc baptisma esse commendat,\nnisi quia possunt hoc haeretici quoque foras\nhabere vel dare. Sic ergo dicit (Exod XXXIII): In\nconspectu throni, sicut Moysi dictum legimus: Est\nlocus penes me. Vel ipse in Deuteronomio praemonet,\ndicens (Deut."
    },
    {
      "chunk_number": 43,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In the place that the Lord your God chooses for His name to dwell, we know that the unique unity of the Church is declared, where baptism in the Trinity can be received for salvation.</s>\n    <s>If received outside, it leads to ruin: not because what is given is bad, but because it is misused by the one who receives it.</s>\n    <s>Just like the morsel handed to Judas by the hand of the Lord, as stated in the Gospel of John, chapter thirteen.</s>\n </p> \n  <p>\n    <s>Another edition translates that the sea of glass is before the throne, and it can signify the seat of future judgment on the throne.</s>\n    <s>Therefore, we see that the remedy of saving baptism is granted before the time of judgment, so that future judgment can find us not guilty and naked, but justified and fortified.</s>\n    <s>For who would be saved if God wanted to precede judgment without granting baptism?</s>\n </p> \n  <p>\n    <s>Water as crystal symbolizes pure and stable faith, which is not swayed by every wind of doctrine, as mentioned in the Epistle to the Ephesians, chapter four.</s>\n    <s>Having its foundations in Christ, who established the earth upon the waters, as stated in Psalm twenty-four.</s>\n </p> \n  <p>\n    <s>In the midst of the throne and around it are four living creatures full of eyes in front and behind.</s>\n    <s>The four creatures are the four evangelists, to whom, due to the suitability of their individual narratives, a special attribute seems to be assigned: Matthew the man, Mark the lion, Luke the ox, and John the eagle.</s>\n </p> \n  <p>\n    <s>Since there is one Gospel among all, they are demonstrated as four because of the four rivers of Paradise, believed to irrigate the whole world, just as the whole world is believed to be instructed by their preaching.</s>\n    <s>The Church is often understood as Paradise.</s>\n    <s>The creatures are said to have eyes in front and behind because they are full of the light of knowledge, or because they perfectly encompass the sacraments of both the New and Old Testaments.</s>\n    <s>For the faith professed in the double Testament is completed with the vision of all times.</s>\n </p> </speak>",
      "original_latin": "XII, XIV, XVI, XXVI): In loco quem elegerit\n Dominus Deus tuus, ut habitet nomen ejus ibi,\nquibus omnibus singularem Ecclesiae declaratam novimus\nunitatem, ubi baptisma Trinitatis haberi poterit\nad salutem, quod foris generatus habet ad perniciem:\nnon quia malum est quod datur, sed quia male\nutitur cui datur, sicut buccella manu Domini Judae\nporrecta (Joan XIII). Quod autem alia editio ante\nsolium transtulit mare vitreum esse, in solio potest\nsedes futuri judicii praesignari salubriter. Itaque vidimus\nante judicii tempus salutaris baptismi concedi\nremedium, ut non reos et nudos, sed justificatos atque\nmunitos futurum possit invenire judicium. Quis enim\nsalvaretur, si mundum Deus, baptismo necdum concesso,\nvellet praevenire judicio? Crystallo aqua munda\net stabilis credulitas figuratur, quae non circumferatur\n omni vento doctrinae (Ephes IV), quippe in\nChristo habens fundamenta subnexa, qui fundavit\nterram super aquas (Psal XXIII). Medio autem throno\net in circuitu throni quatuor animalia plena oculis ante\net retro. Quatuor animalia sunt evangelistae quatuor,\nquibus propter congruentiam narrationis in singulis\neminentem, specialis videtur coaptari proprietas, sicut\nquidam voluerunt: Matthaeo hominis, Marco leonis,\nLucae vituli, aquilae Joanni. Cum autem omnium\nunum sit Evangelium, ideo quatuor principaliter\ndemonstrantur, propter quatuor paradisi flumina,\nquibus orbis irrigari traditur universus, sicut horum\npraedicatione instruendus totus creditur mundus. Siquidem\nEcclesia saepe paradisius accipi solet. Oculos\n sane ante se et retro ob hoc animalia dicuntur habere,\nsive quod luminibus scientiae plena, sive quod\nperfecte Novi et Veteris Testamenti universa contineant\nsacramenta. Fides enim quae gemino Testamento\nprofertur, omni temporum completur visu."
    },
    {
      "chunk_number": 44,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      When what was fitting in the Old Testament alone, what was revealed with the coming of the New Testament, and what is known from these teachings to be hoped for in the future, animals are shown to shine like lightning, with lights.\n   </s> \n    <s>\n      The past represents promises made earlier, the dispensation of Christ our Lord, foretold by the prophets and fulfilled; the present signifies the growth of faith and the increase of the Churches; and for the future, the separation of the good and the evil. We believe the righteous will be assigned to life, and the wicked to punishment.\n   </s> \n    <s>\n      Matthew 25.\n   </s> \n </p> \n\n  <p>\n    <s>\n      In this way, we know the agreement of both Testaments is foretold, since the New Testament is proven by the Old Testament. They are seen with the same eyes, both shining together and harmonizing with the truth of faith.\n   </s> \n    <s>\n      For example, in the Old Testament, a lamb was sacrificed, and fifty days later, the law was given to instill fear, written by the finger of God on stone tablets.\n   </s> \n    <s>\n      Exodus 21, 19, 20.\n   </s> \n </p> \n\n  <p>\n    <s>\n      Now, when Christ, our Passover, has been sacrificed, as John says, the Lamb of God who takes away the sins of the world, fifty days later, He sends the Holy Spirit promised from heaven to the disciples.\n   </s> \n    <s>\n      First Corinthians 5.\n   </s> \n    <s>\n      John 1.\n   </s> \n    <s>\n      Acts 1.\n   </s> \n </p> \n\n  <p>\n    <s>\n      Whom we often read in the sacred pages is called the finger of God.\n   </s> \n    <s>\n      Exodus 8:13.\n   </s> \n    <s>\n      Through whom the old hardness of the stony heart is removed.\n   </s> \n    <s>\n      Luke 11.\n   </s> \n    <s>\n      Love is given, by which fear is immediately driven out.\n   </s> \n    <s>\n      First John 4.\n   </s> \n    <s>\n      So that the law which was previously difficult for the weak is fulfilled.\n   </s> \n </p> \n\n  <p>\n    <s>\n      For the love of God has been poured into our hearts through the Holy Spirit, who has been given to us.\n   </s> \n    <s>\n      Romans 5.\n   </s> \n    <s>\n      By whose working, God is worshipped freely, not out of fear of punishment, but out of love for righteousness.\n   </s> \n </p> \n\n  <p>\n    <s>\n      We also solemnly proclaim that our head, having suffered, risen, and now sitting at the right hand of the Father, will come as judge.\n   </s> \n    <s>\n      By these lights, as it were of the four animals, the Church is illuminated.\n   </s> \n </p> </speak>",
      "original_latin": "Cum\nergo quid ante in Veteri tantum Testamento congruebat,\nquid Novo succedente claruerit revelatum, quidve\nhis docentibus sperandum fore cognoscitur, istis\nomnifarie quodammodo animalia probantur fulgure,\nluminibus. Praeterito namque tempori tanquam anteriora\npromissa dispensatio Christi Domini deputatur,\nquae sicut praedicta a prophetis legitur, peracta\netiam perdocetur; praesenti, credulitatis augmenta\net Ecclesiarum conveniunt incrementa; futuro, bonorum\nmalorumque diremptio, quia justos in vitam,\n impios in poenam futuros credimus deputandos\n(Matth XXV). His quoque utriusque concordiam\nTestamenti novimus praesignari, cum posteriora prioribus,\nid est nova veteribus, iisdem probantur oculis,\nquae pariter refulgere et inter se plena fidei veritate\nconcinere, cum, verbi gratia, in Veteri Testamento\nagno occiso, quinquaginta diebus exactis, datur lex\nad timorem, scripta digito Dei in lapideis tabulis\n(Exod XXI XIX XX). Nunc quando pascha nostrum\nimmolatus est Christus (I Cor V), id est juxta Joannem\n(Joan I), Agnus Dei qui tollit peccata mundi,\nperactis quinquaginta diebus, Spiritum sanctum discipulis\nmittit de coelo promissum (Act I), quem in\nsacris saepe paginis digito Dei legimus nuncupatum\n(Exod VIII 13), per quem vetusta lapidei cordis remota\n duritia (Luc XI), charitas datur, qua timor foris\nprotinus pellitur (I Joan IV), ut lex quae ante infirmis\ndifficilis fuerat, impleretur. Charitas enim Dei diffusa\nest in cordibus nostris per Spiritum sanctum, qui\ndatus est nobis (Rom V), quo operante, Deus gratis\ncolitur, non jam timore poenae, sed dilectione justitiae. Nam et ipsum caput nostrum, cum et passum\nresurrexisse, et nunc ad Patris dexteram sedere, et\nventurum judicem solemniter praedicamus, his tanquam\nluminibus quatuor animalium irradiatur Ecclesia."
    },
    {
      "chunk_number": 45,
      "cleaned_english_translation": "<speak>\n  Those who listen to the preaching of the evangelists understand all these things. They teach and advise the attentive reader to remember the animals in the middle of the throne and around the throne, as if to say: In the midst of the Church is the Gospel, and around the world is the fruitful Church, meaning the Gospel. Even if the number of preachers increases, the truth of the one Gospel never changes with any new diversity. It remains the same as it grows in the world, just as it was pure at the beginning, in the middle of the throne and around the throne.\n\n  <p>\n    Moreover, when he previously said he saw someone sitting on the throne and twenty-four seats around the throne with twenty-four elders sitting on them, clothed in white garments, he then says, in the middle of the throne and around the throne were four animals. Although he wants us to recognize the one sitting, the elders, and the four animals with different names, he seems to combine everything in one place with the name of the one throne, where it is understood that the Gospels are in the elders and the elders in the Gospels, for they cannot be separated from each other.\n </p> \n\n  <p>\n    This is why the animals could be around the seat, where he had already said the elders were, and also in the middle of the throne, in the body of Christ, which is the Church. Here, neither the elders can be without the Gospel, nor the Gospel without the elders, as is rightly allowed. The first animal is like a lion.\n </p> \n\n  <p>\n    Although earlier I preferred to present the interpretation of many Fathers regarding the animals, I now aim to follow the order in the narrative, saying the first animal is like a lion. I assert that the face of the lion fits Matthew more, who first wrote the Gospel in Judea and narrates the royal dignity and lineage of Christ and proclaims His glory prominently. Blessed Augustine also recommends this order, assigning the figure of the lion to Matthew and that of a man to Mark, who seems to have specifically narrated the human deeds of Christ. The third animal is like a calf, fitting Luke because of the unique sacrifice of the fattened calf.\n </p> </speak>",
      "original_latin": "Qui evangelistis praedicantibus, cognoscit haec\nomnia, intentum etiam docet monetque lectorem,\nquod et in medio throno animalia memoret, et in\ncircuitu throni eadem quatuor animalia; ac si diceret:\nIn medio Ecclesiae Evangelium, et per circuitum\n orbis fructificantem Ecclesiam, id est, Evangelium,\nquia etsi numerus praedicatorum augetur, unius tamen\nEvangelii veritas, nullius unquam novitatis diversitate\nmutatur. Idem quippe crescendo perseverat\nin orbe, quod intemeratum manet in origine, hoc est\nin medio throno, et in circuitu throni. Item cum superius\ndixerit vidisse se super thronum sedentem, et\nin circuitu throni sedilia viginti quatuor, in quibus\nseniores erant sedentes viginti quatuor, circumamicti\nveste alba, subsequenter in medio, inquit, throno et\nin circuitu throni quatuor animalia. Cum enim nos\nvelit aliud sedentem, aliud seniores, aliud quatuor\nanimalia vocabulorum diversitate cognoscere, unius\ntamen throni nomine, uno cuncta videtur loco miscere,\n ubi intelligitur, quod Evangelia in senioribus,\net seniores in Evangeliis, neque enim possunt ab alterutro\nseparari; sic enim potuerunt esse animalia in\ncircuitu sedis, ubi seniores esse jam dixerat, in medio\nquoque throno, in Christi videlicet corpore, quod est\nEcclesia: ubi nec seniores sine Evangelio, nec Evangelium\nabsque senioribus esse sanus permittit. Animal\nprimum simile leoni. Licet superius multorum\nPatrum expositionem de animalibus maluerim praelocare,\nordinem tamen hic relationi intendens, quod\nprimum animal simile dicit esse leoni, Matthaeo magis\nvultum assero convenire leonis, qui et Evangelium\nin Judaea primus scripsit, et in Christo regiae dignitatis\net prosapiam narrat, et gloriam insignanter\npraedicat. Hunc denique ordinem beatus etiam Augustinus\n suadet ad sequendum, Matthaeo leonis, Marco\nhominis personam assignans, qui proprie humana\nvidetur in Christo gesta narrasse. Tertium vituli, quae\nLucae congruit propter vituli saginati hostiam singularem."
    },
    {
      "chunk_number": 46,
      "cleaned_english_translation": "<speak>\n  Moreover, the significance of the eagle is more fittingly attributed to John, who was worthy to see and proclaim the height of the Word of God clearly and truthfully. Therefore, from this point, the Church acts with the strength and majesty of royal power, because the lion of the tribe of Judah has triumphed. For the lion's cub Judah, from whose tribe kings used to rule over the people (Genesis 49).\n\n  <break time=\"500ms\"/>\n\n  <p>\n    The second creature is like a calf. The strength of this Church is also symbolized by the calf, which is the first sacrifice, through which each of the faithful still triumphs when they are martyred for Christ. \"Present,\" he says, \"your bodies as a living sacrifice, holy and pleasing to God, which is your reasonable service\" (Romans 12), so that what the head fulfills for the body, the body may accomplish for the head. Therefore, it also began with the priest Zechariah (Luke 1).\n </p> \n\n  <break time=\"500ms\"/>\n\n  <p>\n    The third creature has a face like a human. I believe this humility of the Church is highlighted here, where, having received the spirit of adoption as children of God (Romans 8), and possessing this treasure in earthen vessels (Second Corinthians 4), it chose to glory humbly in its weaknesses (Second Corinthians 12) rather than be exalted by acquired virtues, following the path of the master, who became obedient unto death (Philippians 2), saying: \"Learn from me, for I am gentle and humble in heart\" (Matthew 11).\n </p> \n\n  <break time=\"500ms\"/>\n\n  <p>\n    The fourth creature is like a flying eagle. The Church is depicted as soaring with spiritual members, meditating on heavenly things, and not being tempted by earthly desires, guided by the wisdom of the two Testaments to be elevated more sublimely. For Christ's persona is fittingly represented by these likenesses of faces: the man, whom He truly and properly assumed, not imaginatively; the lion of the tribe of Judah, the conqueror of inflicted death, because the lion, the strongest of beasts, fears no encounter; the calf, slaughtered for the salvation of the world, commended as a notable sacrifice; and the eagle, which descended into our mortality from above, and then ascended again to the heavenly seat.\n </p> </speak>",
      "original_latin": "Porro autem Joanni rectius aquilae significatio\ndeputatur, qui Verbi Dei celsitudinem et perspicaciter\nvidere, et veraciter meruit praedicare. Quocirca hinc\nEcclesia regiae majestatis fortitudine fungitur et\ndecore, quia vicit leo de tribu Juda. Catulus enim\nleonis Juda (Gen XLIX), ex cujus tribu reges populo\npraeesse solebant. Et secundum animal simile vitulo. Hujus Ecclesiae virtus in vitulo etiam, prima scilicet\nvictima illa ratione signatur, qua adhuc quisque fidelium\nvincit, quando pro Christo mactatur. Exhibete,\ninquit, corpora vestra hostiam vivam, sanctam, Deo\n placentem, rationabile obsequium vestrum (Rom XII),\nut quod caput pro corpore, corpus mereatur implere\npro capite. Propterea et a Zacharia orsus est\nsacerdote (Luc I). Tertium animal habens faciem \nquasi humanam. Illam hic humilitatem Ecclesiae\ncommendari puto, qua cum spiritum adoptionis filiorum\nDei perceperit (Rom VIII), habeatque hunc thesaurum\nin vasis fictilibus (II Cor IV), libenter tamen\nhumilis gloriari maluit in infirmitatibus suis (II Cor XII), quam extolli virtutibus acquisitis, pic sequens\nmagistri vestigia, qui factus obediens usque ad mortem\n(Philip II), dicebat: Discite a me quia mitis\nsum et humilis corde (Matth XI). Quartum animal\nsimile aquilae volanti. Ecclesia spiritualibus membris\ncoelestia meditantibus volare describitur, quae nullo\n visu terrenae cupiditatis illecta, duorum Testamentorum\ngubernaculis regitur sublimius provehenda. Nam istis similitudinibus vultuum, Christi quoque\npersona convenienter aptatur, homini videlicet,\nquem non imaginarie, sed proprie veraciterque suscepit. Tribus vero residuis, quas figurali comparationis\ngratia gessit, ipse enim leo de tribu Juda,\nvictor mortis illatae, quia leo fortissimus bestiarum\nad nullius pavebit occursum. Vitulus, qui pro mundi\nsalute mactatus, insigniore victima commendatur. Aquila, quod et desursum ima mortalitatis nostrae\npetierit, atque isthinc rursus ad sedem coelestem\nascenderit."
    },
    {
      "chunk_number": 47,
      "cleaned_english_translation": "<speak>\n    <p>\n        The four living creatures each had six wings all around. \n        <break time=\"500ms\"/> \n        Among the creatures, he showed twenty-four elders; six wings on each of the four creatures total twenty-four wings. \n        <break time=\"500ms\"/> \n        Around the throne, he saw creatures where he mentioned seeing the elders. \n        <break time=\"500ms\"/> \n        But how can a creature with six wings resemble an eagle, which has two wings, unless the four creatures are one? \n        <break time=\"500ms\"/> \n        They have twenty-four wings, which we understand to represent the twenty-four elders, who symbolize the Church. He compared the Church to an eagle, which has two wings. \n        <break time=\"500ms\"/> \n        That is, the two Testaments, which elevate it, raising it high and preventing it from being held back by earthly attachments.\n   </p> \n    <p>\n        Additionally, I think six wings symbolize the perfection of the number six, because in the sixth age, with the fullness of time, the Apostle recalls these things being accomplished.\n        <break time=\"500ms\"/>\n        Galatians 4. \n        <break time=\"500ms\"/> \n        In the last creature, he concluded all, for there are four, just like the evangelists. \n        Each creature holds its own form and the form of the other three, as described by Ezekiel with these seats and the same creatures. \n        <break time=\"500ms\"/> \n        He said each had four forms, and those forms here in the Apocalypse are of a lion, a calf, a man, and an eagle. \n        <break time=\"500ms\"/> \n        Each creature had these four forms, so if anyone saw one of them, they saw all four. \n        <break time=\"500ms\"/> \n        Hence, it is understood that each one is whole, and he describes the wheels of the same throne so that one wheel looks at the four parts of the world, which is like a wheel. \n        <break time=\"500ms\"/> \n        All four are of the same construction, so it is one and four, meaning there is no place where the throne is not perfect, nor does it turn away from any part of the world, thus surrounding the entire globe and possessing the lands. \n        <break time=\"500ms\"/> \n        They were full of eyes in front and behind. \n        Or, as another translation says, inside and outside. \n        <break time=\"500ms\"/> \n        Inside, because the light of the Gospel is hidden. \n        For if it is hidden, he says, our Gospel is hidden among those who are perishing. \n        <break time=\"500ms\"/> \n        Second Corinthians 4. \n        <break time=\"500ms\"/> \n        Otherwise, front and back, so that wherever the Church spreads fruitfully, it walks in the light of God's face and sees the glory of God with an unveiled face.\n   </p> </speak>",
      "original_latin": "Et quatuor animalia habebant singula alas\nsenas per circuitum. Et in animalibus ostendit viginti\n quatuor seniores, nam senae alae quatuor animalibus\nviginti quatuor alae sunt, etenim per circuitum throni\nvidit animalia, ubi se dixerat seniores vidisse. Quomodo autem animal cum sex alis potest simile\nesse aquilae, quae habet duas alas, nisi quatuor animalia\nunum sunt? quae habent viginti quatuor alas,\nin quibus intelligimus viginti quatuor seniores, qui\nsunt Ecclesia, quam similavit aquilae, quae sunt\nduae alae, id est duo Testamenta, quibus subvecta,\nsursum attollitur, ne implicita terrenis affectionibus,\ndetardetur: aliter senas alas propter senarii numeri\nperfectionem positum arbitror, quia in sexta aetate,\nid est, adveniente plenitudine temporum, haec Apostolus\nperacta commemorat (Galat IV). In novissimo\nenim animali conclusit omnia, quatuor enim sunt,\n sicut et evangelistae. Unumquodque animal et suam\net trium possidet formam, sicut per Ezechielem hae\nsedes et eadem animalia describuntur. Unumquodque\nquatuor formas dixit habuisse, et illas formas quas\nhic in Apocalypsi leonis, vituli, hominis, aquilae, has\nquatuor unumquodque animal habebat, ut si qui\nunum horum vidisset, quatuor vidisset. Unde intelligitur\nsingula in solidum esse, et rotas ejusdem throni\nita describit, ut una rota quatuor partes mundi respiceret,\nquod est et veluti rota, et ejusdem facturae\nomnes quatuor, ut id est, et una quod quatuor, ne\nesset locus ubi non thronus perfectus esset, nec ab\naliqua parte mundi conversus secederet, inde per\ncircuitum universum videlicet orbem possessura\nterrarum. Erant plena oculis ante se et retro. Vel,\n sicut alia translatio dicit, intus et foris. Intus, eo\nquod dignum sit Evangelii lumen occultum. Si enim\nopertum est, inquit, Evangelium nostrum, in his qui\npereunt est obvelatum (II Cor IV). Aliter, ante et\nretro, quod ubicunque fructificans dilatetur Ecclesia,\nin lumine vultus Dei ambulat, et revelata facie\ngloriam Dei speculatur."
    },
    {
      "chunk_number": 48,
      "cleaned_english_translation": "<speak>\n  <p>\n    Alternatively, the six wings, front and back, which add up to twenty-four, symbolize the books of the Old Testament, which we recognize with canonical authority as being twenty-four in number, like the twenty-four elders presiding over the courts.\n    <break time=\"500ms\"/> \n    <s>\n      The preaching of the New Testament is fruitful because it is supported and strengthened by the testimonies of the Old Testament. The Church has held this view both in the past and present, under the law before and under grace now.\n   </s> \n    <break time=\"500ms\"/>\n    <s>\n      They had no rest day or night, saying: Holy, Holy, Holy, Lord God Almighty, who was, and is, and is to come.\n      <break time=\"500ms\"/> \n      Isaiah six.\n   </s> \n </p> \n  <p>\n    With the Church spread everywhere among its individual members, professions, cities, regions, provinces, languages, and various nations, it continuously praises God in word and deed, in both adversity and prosperity, never ceasing to praise the Lord day and night.\n    <break time=\"500ms\"/>\n    <s>\n      It maintains the perpetual praise of intellectual creatures in the heavens, above Jerusalem, in whose image the pilgrim Church rejoices to be formed.\n   </s> \n    <break time=\"500ms\"/>\n    <s>\n      And when those creatures gave glory, honor, and thanks to Him who sits on the throne, who lives forever and ever, the twenty-four elders immediately fell face down before the throne and worshiped Him who lives forever and ever, casting their crowns before the throne.\n   </s> \n </p> \n  <p>\n    According to this understanding, the entire Church seems to be built from various members.\n    <break time=\"500ms\"/>\n    <s>\n      For when the creatures sound praise, that is, when the evangelists preach Christ's dispensation, which consists of the sum of three ages, the twenty-four elders, representing the whole Church, made up of leaders and people, immediately fall face down and worship Him who lives forever and ever.\n   </s> \n    <break time=\"500ms\"/>\n    <s>\n      To this meaning, the apostle Paul testifies and says:\n   </s> \n    <break time=\"500ms\"/> \n    First Corinthians fourteen:\n    <break time=\"500ms\"/>\n    <s>\n      If the whole Church comes together in one place, and all prophesy, and an unbeliever or uninformed person enters, he is convinced by all, judged by all, and the secrets of his heart are revealed; and so, falling face down, he will worship God, declaring that truly God is among you.\n   </s> \n </p> </speak>",
      "original_latin": "Aliter, ante et retro alas\nsenas, quae viginti quatuor subsumantur, Veteris\nTestamenti libros insinuat, quos ejusdem numeri\ncanonica auctoritate suscipimus, tanquam viginti\nquatuor seniores tribunalia praesidentes (II Cor III). Ideo autem est Novi Testamenti praedicatio fructuosa,\nquia testimoniis Veteris fulta firmatur. Hoc tenet Ecclesia\nante et retro, id est, et tunc sub lege, et nunc\nsub gratia. Quae non habebant requiem, nocte ac die \n dicentes: Sanctus, Sanctus, Sanctus, Dominus Deus\nomnipotens, qui fuit, et est, et venturus est (Isa VI). Cum Ecclesia circumquaque diffusa in singulis membris,\nprofessionibusque diversis, urbibus, regionibus,\nprovinciis, linguis et gentibus variis, indesinenter\nDeum ore et opere in adversis et prosperis laudat,\ndie ac nocte Dominum laudare non cessat, manente\nintellectualis creaturae perpetua in coelestibus laude,\nsuper Jerusalem, ad cujus se instar informari peregrina\nlaetatur Ecclesia. Et cum dederant illa animalia \nclaritatem et honorem et gratiam sedenti in throno,\nviventi in saecula saeculorum, statim cadebant in faciem\nviginti quatuor seniores in conspectu throni, et\nadorabant viventem in saecula saeculorum, mittentes coronas\n suas ante thronum. Secundum praemissam intelligentiae\nformam, ex diversis membris universa\naedificari videtur Ecclesia; nam quando animalibus\npersonantibus laudem, id est, evangelistis praedicantibus\nChristi dispensationem, quae in trium temporum\nsumma consistit, viginti quatuor seniores, id est\nomnes Ecclesiae, quae in praepositis constant et populis,\nstatim cadens  in faciem, adorant viventem\nin saecula saeculorum. Huic denique sensui\nPaulus apostolus protestatur et dicit (I Cor XIV): Si\nconveniat universa Ecclesia in unum, et omnes prophetent,\nintret autem quis infidelis vel idiota, convincitur\nab omnibus, dijudicatur ab omnibus, occulta\nquoque cordis ejus manifesta fiunt: et tunc cadens\nin faciem, adorabit Deum, pronuntians quod vere\nDeus in vobis est."
    },
    {
      "chunk_number": 49,
      "cleaned_english_translation": "<speak>\n    <p>\n        Throwing their crowns before the throne symbolizes giving to God whatever power and honor they possess. All good achievements are rightfully attributed to Him, from whom the overcomer receives help.\n   </p> \n    <p>\n        This act was foreshadowed in the Gospel when people laid their clothes on the road for the Lord and took palm branches to meet Him, saying: \n        <break time=\"500ms\"/>\n        Blessed is He who comes in the name of the Lord, King of Israel.\n        <break time=\"500ms\"/>\n        Matthew, chapter 21; Mark, chapter 11; Luke, chapter 19; John, chapter 12.\n   </p> \n    <p>\n        The victory is more fittingly compared to the symbol of palm crowns, saying: \n        <break time=\"500ms\"/>\n        You are worthy, our Lord and God, to receive glory, honor, and power, because you created everything, and by your power, they were established.\n        <break time=\"500ms\"/>\n        Or, as another translation states, because you created everything, and by your will, they existed and were created.\n   </p> \n    <p>\n        They existed in design before they were formed in work. They were created so that in their respective natures, according to the boundaries set in God's wisdom, they would also visibly exist.\n   </p> \n    <p>\n        What follows should be discussed at the beginning of another book.\n   </p> </speak>",
      "original_latin": "Mittentes coronas suas ante thronum,\n Deo videlicet assignantes quidquid virtutis,\nquidquid habeant dignitatis. Illi enim quidquid boni\nconquiritur, jure tribuetur, a quo ille qui vicerit,\n adjuvatur. Cujus in Evangelio actionis figura praecessit,\nquando praecedens populus Dominum sternebant\nvestimenta sua in via, accipientesque ramos\npalmarum, procedebant obviam ei et dicebant: Benedictus\nqui venit in nomine Domini, Rex Israel\n(Matth XXI; Marc XI; Luc XIX; Joan XII). Victoria\ncoronarum palmarum signo aptius comparatur. Dicentes: Dignus es, Domine Deus noster, accipere \nclaritatem et honorem et potestatem, quoniam tu\ncreasti omnia, et ex tua potestate haec sunt constituta. Vel, sicut alia editione translatum invenimus,\nquia tu creasti omnia, et propter voluntatem tuam erant,\net creata sunt. Erant scilicet et in arte, priusquam\nformarentur in opere. Creata sunt autem, ut in suis\nquoque naturis secundum praescriptos in Dei sapientia\nterminos etiam visibiliter exstitissent. Quae autem\n sequuntur, alterius libri tractanda sumantur\nexordio."
    }
  ]
}