{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n<p>A Collection of Sentences on the Six Days of Creation by Bede, <break time=\"500ms\"/> Drawn from the Church Fathers</p>\n</speak>",
      "original_latin": "VENERABILIS BEDAE\nDE SEX DIERUM CREATIONE LIBER SENTENTIARUM EX PATRIBUS COLLECTARUM",
      "voice": "Ruth"
    },
    {
      "original_latin": "DE PRIMA ",
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The First Day</s><break time=\"1s\"/>\n  </p>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 2
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In the beginning, God created the heavens and the earth.</s>\n    <s>This chapter is the head of all books.</s>\n    <s>All divine Scripture is divided into two parts: the Old Testament and the New Testament.</s>\n  </p>\n  <p>\n    <s>Some parts reveal inner meanings, such as: <phoneme alphabet=\"ipa\" ph=\"ɪn\">In</phoneme> the beginning was the Word <break time=\"0.5s\"/> (John 1).</s>\n    <s>Others narrate events, such as: In the beginning, God created the heavens and the earth <break time=\"0.5s\"/> (Genesis 1:1).</s>\n    <s>Some announce future events, like: When the Son of Man comes in his glory <break time=\"0.5s\"/> (Matthew 25:31).</s>\n    <s>Others prescribe actions to be taken, such as: Love your neighbor <break time=\"0.5s\"/> (Matthew 22:39).</s>\n  </p>\n  <p>\n    <s>How are they divided?</s>\n    <s>Some are spoken in a figurative sense, like the Song of Songs; and there is: Adam heard the voice of the Lord God walking in the garden <break time=\"0.5s\"/> (Genesis 3:8).</s>\n    <s>Others are according to the faith of historical events, such as when the people crossed the Red Sea on foot.</s>\n    <s>Some are stated in both ways, like the crossing of the Red Sea and the miracles that the Lord performed in the Gospel.</s>\n  </p>\n  <p>\n    <s>It says: In the beginning, God created the heavens and the earth.</s>\n    <s>We need to inquire what beginning this refers to, whether it is the beginning of time or the beginning as the start of His creation, from which other things began to exist.</s>\n    <s>They were not always co-eternal with God.</s>\n    <s>Let us say: In the beginning, co-eternal with Himself, God made the heavens and the earth,</s>\n    <s>that is, in the only-begotten Son, who is the Wisdom of the Father,</s>\n    <s>of whom the Apostle says: Christ, the power of God and the wisdom of God <break time=\"0.5s\"/> (First Corinthians 1:24);</s>\n    <s>and in the psalm, it says: You have made all things in wisdom <break time=\"0.5s\"/> (Psalm 104:24).</s>\n  </p>\n  <p>\n    <s>Again, the Apostle says: For in him all things were created, in heaven and on earth, visible and invisible <break time=\"0.5s\"/> (Colossians 1:16),</s>\n    <s>as the evangelist also says of Christ: He was in the world, and the world was made through him <break time=\"0.5s\"/> (John 1:10).</s>\n    <s>However, we must ask, did God first make the heavens and the earth or light?</s>\n    <s>And if light was created first, why does it not say: In the beginning, God created light?</s>\n    <s>We must understand that He created the heavens, the earth, and the light all at once.</s>\n  </p>\n</speak>",
      "original_latin": "In principio creavit Deus coelum et terram. Istud\ncapitulum omnium librorum caput est. Omnis enim\nScriptura divina bipartita est, Vetus Testamentum,\net Novum. Alia quippe sunt, ubi interna intimantur,\nut est: In principio erat Verbum (Joan. I). Alia\nfacta narrantur, ut est: In principio fecit Deus coelum\net terram. Alia futura pronuntiantur, sicut dicitur:\nCum venerit Filius hominis in majestate sua\n(Matth. V). Alia vero sunt, quae agenda praecipiuntur,\nut est: Diliges proximum tuum (Matth. V). Quomodo\nergo bipartita est? Quia sunt alia quae secundum figuram\ndicta sunt, ut est Canticum canticorum; et est:\nAudivit Adam vocem Domini Dei deambulantis in paradiso\n(Gen. III). Et alia sunt secundum rerum gestarum\nfidem, ut est, secundum quod populus de Aegypto\ntransierit et quod mare pedibus ambulavit. Alia vero\nsunt, quae utroque modo dicta sunt, ut est transitus\nmaris Rubri. Et miracula illa quae Dominus in Evangelio\n fecit. Dicit vero: In principio creavit Deus coelum\net terram. Inquirendum est in quo principio creavit\nDeus coelum et terram, utrum in principio temporis,\nan in principio ut esset hoc initium creaturae ejus, ex\nquo alia esse coeperunt. Non enim Deo semper coaeterna\nfuerunt. Dicamusque: In principio sibi coaeterno\nfecit Deus coelum et terram, hoc est in unigenito\nFilio, qui est Sapientia Patris, de quo dicit Apostolus:\nChristum Dei virtutem et Dei sapientiam (I Cor. I); et\nin psalmo dicit: Omnia in sapientia fecisti (Psal. CIII). Et iterum dicit Apostolus: Quia in ipso condita sunt\nomnia, quae in coelo sunt et in terra, visibilia et invisibilia\n(Coloss. I), nam et evangelista de Christo dicit: In\nhoc mundo erat, et mundus per eum factus est (Joan. I). Tamen quaerendum est, quod in principio primum\nDeus fecit coelum et terram, an lucem. Et si prima\nlux creata fuit, quare non dixit: In principio creavit\nDeus lucem? Intelligendum est, quod simul creavit\ncoelum, et terram et lucem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Since the origin is the only thing that matters, just as a person can't tell two familiar stories at the same time, the Lord first explained the origin before describing what came from it, even though He could have done both simultaneously.\n  </p>\n  <p>\n    What comes first in action also comes first in storytelling. Therefore, Holy Scripture needed to explain both the deeds done and the stories told. It first had to explain where something came from before detailing what was made from it. This was to help those who are slower to understand that physical things were created from something.\n  </p>\n  <p>\n    There's no difference between the creation of the heavens and the earth, and light, except the difference between the word and the voice. That's why it doesn't say: In the beginning, God made the heaven and the earth, but rather: Created, because of the formlessness of matter and the deeper spiritual meaning.\n  </p>\n</speak>",
      "original_latin": "Quia nihil interest, nisi\norigo tantum, sicut homo duas parabolas cognitas simul\n non potest enarrare, ita et Dominus fecit. Quia\nhoc prius enarravit, quod originem habuit, et postea\nquod exinde factum fuit, quamvis utrumque simul\nfecisset. Ut quod sola origine prior est in faciendo,\nprior sit ex tempore enarrando. Ergo dum oportebat\nut Scriptura sancta utrumque enarrasset, et res\ngestas quam res narratas, quod exinde factum est,\nratio erat ut prius enarrasset unde aliquid factum\nerat, quam illud, quod exinde factum est,\npropter tardiores intellectu, ut capere potuissent,\nquia res corporeae ex aliquo fiebant. Quia nihil interest\ninter creationem coeli et terrae, et lucem, nisi hoc\ntantum, quod est inter verbum et vocem. Quare\nnon dixit: In principio fecit Deus coelum et terram,\nsed dixit: Creavit, propter informitatem materiae,\net iterum sensum spiritalem."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n        <p>\n            In the beginning, God created the heaven and the earth. Christ is the beginning, as He Himself says in the Gospel: <s>I am the beginning, who speaks to you.</s> So, in this beginning, God made the heaven, meaning the spiritual ones who meditate on and seek heavenly things. In Him, He also made the earthly ones, who have not yet let go of the earthly.\n        </p>\n        <p>\n            But the earth was empty and void, meaning it was not yet separated from the sea. And void, meaning it was not surrounded by shores or adorned with vines, trees, or animals.\n        </p>\n    \n</speak>",
      "original_latin": "Item Recapitulatio. \nIn principio creavit Deus coelum et terram. Principium\nChristus est, sicut ipse in Evangelio ait:\nEgo principium, qui et loquor vobis. In hoc igitur\n principio fecit Deus coelum, id est, spiritales, qui\ncoelestia meditantur et quaerunt. In ipso fecit et carnales,\nqui terrenum necdum deposuerunt. Terra autem\nerat inanis et vacua, id est, Quia nondum erat a\nmari distincta. Et vacua, id est, quia littoribus non\nerat circumdata, vel vitibus ornata: id est, arboribus\nvel animalibus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>But the earth was formless and empty.</s>\n        <s>Our flesh, like the earth, was formless and empty before it received the shape of doctrine.</s>\n        <s>Darkness covered the surface of the abyss because there was no light to illuminate it.</s>\n        <s>If there were light, it would certainly remain.</s>\n        <s>But how was it?</s>\n        <s>It is the thickened air lacking daily light.</s>\n    </p>\n</speak>",
      "original_latin": "Item Recapitulatio. Item Recapitulatio. Terra autem erat inanis et vacua. Terra scilicet\ncarnis nostrae inanis erat et vacua, priusquam doctrinae\nacciperet formam. Et tenebrae erant super faciem\nabyssi, quia non erat lux quae superfunderetur,\nquod si esset, utique superesset. Sed quomodo erat? Id est aer spissatus luce carens diurna.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>And darkness was over the face of the deep.</s> \n    <s>The blindness of sins and the profound darkness of ignorance covered our hearts.</s> \n    <s>And the Spirit of God was moving over the waters.</s> \n    <s>The blessed Apostle says: \"Surpassing,\" he says, \"the knowledge of the love of Christ\" (Ephesians 3).</s> \n    <s>And elsewhere he says: \"And it surpasses all understanding\" (Philippians 4).</s> \n  </p>\n  <p>\n    <s>This shows that something had begun, over which the Spirit of God was said to move—not in place, but by surpassing and excelling in power.</s> \n    <s>There are two reasons why God loves His creation: because it exists and because it remains.</s> \n    <s>That it is formed and remains under the command of the Creator.</s> \n    <s>The Spirit of God was moving over the waters so that what existed would remain; hence, He first mentioned unformed things and then the Holy Spirit, because all small love is placed beneath the things it loves.</s>\n  </p>\n</speak>",
      "original_latin": "Item Recapitulatio. Et tenebrae erant super faciem abyssi. Quia delictorum\ncaecitas, et ignorantiae profunda obscuritas corda\nnostra tegebat. Et spiritus Dei ferebatur super aquas. Unde ait beatus Apostolus: Super eminentem, inquit,\nscientiam charitatis Christi (Ephes. III). Et alibi ait:\nSuperexaltat autem omnem intellectum (Philipp. IV). Ergo aliquid inchoatum ostendit, super quod spiritus\nDei ferri diceretur, non loco, sed omnia superante\natque praecellente potentia. Duo quippe sunt,\npropter quod amat Deus creaturam suam, ut sit et\nmaneat. Ut sit formata, et maneat in praecepto Creatoris. Ergo Spiritus Dei ferebatur super aquas, ut esset\nquod maneret; quamobrem prius res informatas,\net postea Spiritum sanctum nominavit, quia omnis\nexiguus amor rebus quas diligit subterponitur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n<p>And the Spirit of God was moving over the waters. This refers to the Spirit of God the Father. About this Holy Spirit, the Apostle says: \"Whoever does not have the Spirit of Christ does not belong to him\" <sub alias=\"Romans chapter 8\">Romans 8</sub>.</p>\n<p>If there is no difference between the Father, the Son, and the Holy Spirit, why doesn't he say: \"Whoever does not have the Spirit of the Spirit,\" or \"As the Spirit of the Father says,\" or \"Spirit of the Son\"? Why not say \"Father Spirit,\" or \"Son Spirit\"?</p>\n<p>Because there's no relational way to express it, like saying \"Servant of the Lord,\" or \"Lord's servant,\" or \"Son of the Father,\" and \"Father of the Son.\" If he had said \"Father Spirit,\" it would imply that God is the Father of the Spirit. Or if he had said \"Son Spirit,\" it would suggest that the Holy Spirit is the Father of the Son, which is not the case. The Holy Spirit is neither Father nor Son but proceeds from the divine substance.</p>\n<p>Therefore, he doesn't say that the Holy Spirit is born of the Father or the Son, because the Holy Spirit is not born like the Only Begotten, nor made like us to be called a son by the adoption of grace. How is the Holy Spirit said to be co-eternal with the Father and the Son? Because the Holy Spirit proceeds from the Father and the Son and is co-eternal.</p>\n<p>He has always proceeded, but he has not always been given, as he can always be a gift without being given. The Holy Spirit has always proceeded and was prepared by the Father to be given. For there was no one to receive him, neither angels nor humans, except the creator of all things alone.</p>\n<p>If the three are one—Father, Son, and Holy Spirit <sub alias=\"First John chapter 5\">1 John 5</sub>—why then is the Father not said to be sent by the Son or by the Holy Spirit? The order of paternal reverence is maintained.</p>\n\n</speak>",
      "original_latin": "Recapitulatio. Et Spiritus Dei ferebatur super aquas. Id est, Spiritus\nDei Patris. Et de ipso Spiritu sancto ait Apostolus:\nQui non habet Spiritum Christi, hic non est\nejus (Rom. VIII). Si ergo nihil interest inter personam\nPatris, et Filii, et Spiritus sancti, quare non\ndicit: Qui non habet Spiritum Spiritus, vel: Sicut dicit\n Spiritus Patris, vel Spiritus Filii? Quare non dicit\nPater Spiritus, vel Filius Spiritus? Quia non habet\nrelativum modum unde reddere posset, sicut dicit\nServus Domini, aut Domini servus, vel Filius Patris,\net Pater Filii. Quia si dixisset Pater Spiritus, ostendisset\nDeum esse Patrem Spiritus. Vel si dixisset\nFilius Spiritus, demonstrasset Spiritum sanctum Patrem\nesse Filii, quia non est nec Pater nec Filius,\nsed de divina substantia processit. Quamobrem non\ndicit Spiritus sanctus natus a Patre vel Filio, quia\nnon est natus sicut Unigenitus, nec factus sicut nos,\nut per adoptionem gratiae filius vocaretur. Et quomodo\nSpiritus sanctus coaeternus dicitur Patri et Filio? Quia dixit Spiritum sanctum ex Patre et Filio\nprocedentem, et coaeternum esse. Semper enim processit,\nnam non semper datus est, quia semper potest\nfieri donum non per datum. Semper enim Spiritus\nsanctus processit, et a Patre paratum fuit dari. Nam tunc non erat qui eum accepisset, neque angeli,\n neque homines, nisi solus creator omnium. Et si\ntres unum sunt, Pater, et Filius, et Spiritus sanctus\n(I Joan. V), quare ergo non dicitur Pater missus a\nFilio, vel a Spiritu sancto? Ordo paternae reverentiae\nservatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <s>But the Spirit of God was already hovering over our dark and fluid hearts, just like over the waters.</s>\n    <s>In this Spirit, we would find rest, be brought to life by its breath, and be cleansed by its waters.</s>\n  \n</speak>",
      "original_latin": "Recapitulatio. Spiritus autem Dei super cor nostrum tenebrosum\net fluidum, quasi super aquas jam superferebatur. In\nquo subsistentes requiesceremus, cujusque vivificaremur\nflatu, et cujus unda ablueremur.",
      "voice": "Matthew"
    },
    {
      "original_latin": "DE CREATIONE LUCIS.",
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>On the Creation of Light</s><break time=\"1s\"/>\n  </p>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 10
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p> \n    <s>God also said: Let there be light.</s><break time=\"500ms\"/>\n  </p>\n  <p> \n    <s>But is this light visible or invisible?</s>\n    <s>It is said to be invisible because it refers to the angelic creation, which our eyes cannot see.</s>\n    <s>The reason is that on the fourth day, God created the stars in the sky, which our eyes could see.</s>\n  </p>\n  <p> \n    <s>Is this angelic creation temporal or timeless?</s>\n    <s>It was temporal in the angels but timeless in God.</s>\n    <s>It was temporal in the sense that we understand it as being expressed by the eternal God through the co-eternal Word in the spiritual creation, which He had already made when it was said: In the beginning, God created the heavens and the earth.</s>\n  </p>\n  <p> \n    <s>But this speaking was not only without any sound but also without any physical movement,</s>\n    <s>the spiritual creation being somehow impressed upon His mind and reason through the co-eternal Word of the Father.</s>\n  </p>\n  <p> \n    <s>However, it is very difficult to comprehend how it is said that God did not command temporally, nor did the creation hear it temporally,</s>\n    <s>as He, in the contemplation of truth, surpasses all times,</s>\n    <s>but rather it was intellectually expressed to them as the co-eternal Wisdom of the Father, communicating to those below what was to be done in temporal things, whether to be formed or governed.</s>\n  </p>\n  <p> \n    <s>And there was light.</s>\n    <s>That is, the angelic creation, because they then came to know or understand their Creator.</s>\n    <s>This is why it does not repeat: And God made the light, as it does with other creations, such as in the firmament where it says: Let there be a firmament, and again: And God made the firmament.</s>\n  </p>\n  <p> \n    <s>This is because it was not necessary to say: God made the light, since it was an intellectual creation, that is, the angels.</s>\n    <s>However, when it says Let there be a firmament or other things in other creations,</s>\n    <s>this is said in the knowledge of the angels,</s>\n    <s>because it is no wonder that God wished to show His holy angels, who had turned to Him at the first condition of light, what He would make thereafter.</s>\n  </p>\n  <p> \n    <s>When it says: And God made, it means in the proper nature of things.</s>\n  </p>\n</speak>",
      "original_latin": "Dixit quoque Deus: Fiat lux. Lux autem ista est\nvisibilis, an invisibilis? Invisibilis vero dicitur, quia\ncreatio angelica est, quam oculi nostri non valent\nprospicere. Ratio enim erat ut die quarta sidera in\ncoelo fabricasset, quae oculi nostri potuissent prospicere. Ista creatio angelica, est temporalis, an intemporalis? Temporalis enim erat in angelis, intemporalis\n in Deo. Temporalis erat, quod dictum intelligimus\nexpressum ab aeterno Deo per Verbum coaeternum\nin creatura spiritali, quam jam tunc fecerat,\ncum dictum est: In principio creavit Deus coelum et\nterram; sed ista locutio non tantum sine aliquo sono,\nsed etiam sine ullo corporali motu, creatura spiritalis\nejus mente atque ratione quodam modo infixa per\nVerbum Patris coaeternum; sed multum ac difficillimum\nest capere quomodo dicitur, Deo non temporaliter\njubente, neque id temporaliter audiente creatura,\nqui contemplatione veritatis omnia tempora excedit,\nsed intellectualiter sibimet expressas, cum\nPatri coaeterna Sapientia tanquam intelligentibus locutionis\nad ea quae infra sunt transmittentes, ut fieret\ntemporalis motus in rebus temporalibus, sive\nformandis sive administrandis. Et facta est lux. Id est, creatio angelica, quia illi\ntunc cognoverunt agnoscere vel intelligere Creatorem\nsuum. Quare iterum non repetit; Et fecit Deus lucem,\n sicut in caeteras creaturas repetit, quas creavit, ut\nin firmamento dicit: Fiat firmamentum, et iterum:\nFecit Deus firmamentum. Ideo quia non erat necesse\nut dixisset: Fecit Deus lucem, quia intellectualis\ncreatura erat, id sunt angeli. Quando autem dicit\nFiat firmamentum, vel caetera in aliis creaturis hoc in\ncognitione angelica dicit, quia nec mirum est si Deus\nsanctis angelis suis, in prima lucis conditione ad se\nconversis, prius voluit ostendere quid erat deinceps\nfacturus. Quando vero dicit: Et fecit Deus, id est in\npropria natura rerum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  \n    <p>There was no need to repeat this about the angels again because they had already, as we said, turned to recognize their Creator.</p>\n    <p>When that eternal and unchangeable Wisdom, which is not made but begotten, transfers itself into spiritual and rational creatures (like holy souls, so that being illuminated, they could shine), a certain brilliant affection of reason arises in them. This can be understood as the light being made when God said, <break time=\"500ms\"/> \"Let there be light.\"</p>\n    <p>There was already a spiritual creation, signified by the name \"heaven,\" when it was written: <break time=\"500ms\"/> \"In the beginning, God created the heaven and the earth.\" This refers not to the physical heaven, but to the incorporeal heaven, in which all the holy angels are understood. And God saw that the light was good.</p>\n    <p>Why did He praise the light only and not the night? It's because night and day were not yet made, only the angelic light.</p>\n    <p>It was unworthy for God to praise something unformed, which was not yet made, but He praised what was formed: the angelic light. And He separated the light from the darkness.</p>\n    <p>What is the separation of light from darkness, if not the distinction of the formed from the unformed? And He called the light day.</p>\n    <p>Why did He call the light day, since the day was not yet formed? The same day was named after the appearance of the created thing. And He called the darkness night.</p>\n    <p>Why did He similarly call the darkness night, which was not yet formed? Because this night, which we know, is the absence of the sun over the earth. When the sun sets, we call it evening; when the morning begins, we call it day.</p>\n    <p>But here, night is the absence of work, or night itself is called the potential within created things, from which they can be made, even if they are not yet changed. And again, this is according to the spiritual sense.</p>\n  \n</speak>",
      "original_latin": "Jam non erat opus hoc de angelis\niterum repetere, quia illi tunc, sicut diximus,\nconversi fuerunt ad agnoscendum Creatorem suum. Cum enim aeterna illa et immutabilis, quae non est\nfacta, sed genita, Sapientia in spiritalem atque rationalem\ncreaturam se transfert (sicut in animas\nsanctas, ut illuminati lucere possent), fit in eis quaedam\nluculenta rationis affectio, quae potest accipi\nfacta lux, cum dixerit Deus Fiat lux. Jam enim erat\n spiritalis creatio, quae coeli nomine significata est,\ncum scriptum sit: In principio creavit Deus coelum et\nterram; non coeli corporei, sed coeli incorporei, in\nquo intelliguntur omnes sancti angeli. Et vidit Deus lucem quod esset bona. Quare lucem\ntantum laudavit, et non noctem. Id est, quia nox adhuc,\nnec dies factae erant, sed tantum lux angelica,\nquia indignum erat Deo rem informem laudare, quae\nadhuc formata non erat, sed rem illam quae formata\nerat laudavit, id est, lucem angelicam. Et divisit lucem a tenebris. Quid est divisio lucis a\ntenebris, nisi distinctio formatae ab informi. Appellavitque lucem diem. Quamobrem appellavit\nlucem diem, quia dies adhuc non erat formata. Idemque\ndies circa speciem factae rei appellatus est. Et tenebras noctem. Quare similiter noctem appellavit,\nquae adhuc minime formata erat, quia nox ista,\nquae nobis notissima est, facit eam esse absentiam solis\nsuper terram. Quia, decidente sole, vocamus vesperam;\ninchoante mane, appellamus diem. Nox autem\n hic privatio operis est, aut nox ipsa possibilitas est\nappellata, quae in rebus est factis, unde fieri potest,\netiamsi non mutentur. Et iterum secundum sensum\nspiritalem."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>God also said: Let there be light. That is, let the illumination of faith appear.</s>\n    <s>On the first day, He gave the light of faith because faith is the first step in conversion.</s>\n    <s>Thus, the first commandment is: The Lord your God is one God.</s>\n  </p>\n  <p>\n    <s>Because of this faith, the Lord Himself chose to appear invisibly in the world.</s>\n    <s>Even then, God, through the grace of His presence, separated the righteous, the children of God and light, from sinners, as from darkness: calling the former day and the latter night.</s>\n  </p>\n  <p>\n    <s>In the Church, the righteous are called by the name of light.</s>\n    <s>Listen to the Apostle: You were once darkness, but now you are light in the Lord (Ephesians 5).</s>\n  </p>\n  <p>\n    <s>And there was evening and there was morning, one day.</s>\n    <s>What is evening, if not the completion of individual works?</s>\n    <s>And morning, the beginning of the following ones.</s>\n  </p>\n</speak>",
      "original_latin": "Recapitulatio. Dixit quoque Deus: Fiat lux. Id est, illuminatio\ncredulitatis appareat. Prima enim die lucem fidei\ndedit, quia prima est in conversione fides. Unde et\nipsum primum in praeceptis mandatum est: Dominus\nDeus tuus, Deus unus est. Propter quam fidem ipse\nDominus etiam invisibiliter in mundo apparere voluit. Jam tunc Deus juxta praesentiae suae gratiam divisit\njustos, id est, filios Dei et lucis, a peccatoribus, tanquam\na tenebris: istos vocans diem, illos noctem. Nam\nquia in Ecclesia lucis nomine justi appellantur, audi\nApostolum: Fuistis, inquit, aliquando tenebrae,\nnunc autem lux in Domino (Ephes. V). Factumque vespere et mane dies unus. Quid est vespere,\n nisi ipsa perfectio singulorum operum? et\nmane, id est, inchoatio sequentium.",
      "voice": "Matthew"
    },
    {
      "original_latin": "DE SECUNDA DIE. ",
      "cleaned_english_translation": "<speak>\nOn the Second Day <break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 14
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      God also said: Let there be a firmament. This is because of the stability of the firmament or the separation between the higher and lower waters.\n    </s>\n    <s>\n      However, we believe that the nature of the waters there is not vaporous but solid and icy, to mitigate the heat of the stars and prevent them from scorching God's creations below.\n    </s>\n    <s>\n      But how can there be any waters where we would least expect them? Because the authority of this Scripture surpasses any human understanding.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, we must question the consistency of the heavens. The Lord speaks of one firmament, but the Apostle testifies that he was caught up to the third heaven. \n    </s>\n    <s>\n      What can we conclude, except that tiny drops gather to form a collection, and due to their weight, the air cannot support them, causing them to fall as rain.\n    </s>\n    <s>\n      Therefore, we understand that the sky is between the waters above and the waters below, with the air between the moist vapors where clouds form and the seas below.\n    </s>\n  </p>\n  <p>\n    <s>\n      The second heaven, which we perceive with the spirit, is where that disc full of animals descended to Peter in a vision.\n    </s>\n    <s>\n      The third heaven, which we know with the mind, is so secret and remote, or entirely purified and removed from the senses of the flesh, that those in that heaven can see the very substance of God, the Word through which all things were made, ineffably in the love of the Holy Spirit.\n    </s>\n  </p>\n  <p>\n    <s>\n      And God said: Let there be a firmament in the midst of the waters, and let it divide the waters from the waters.\n    </s>\n    <s>\n      Therefore, the Spirit of God should be written as being present, as if someone asked Him how it was made, He would rightly respond.\n    </s>\n    <s>\n      God said: Let there be, that is, what was in the eternal Word of God to be made. Then He begins to narrate each thing made.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Dixit quoque Deus: Fiat firmamentum. Idem propter\nfirmamentum stabilitatis, sive propter intransgressibilitatem\nsuperiorum atque inferiorum aquarum. Naturam tamen aquarum illic jam non vaporali\ntenuitate, sed glaciali soliditate pendere aestimamus,\npropter siderum naturas mitigandas, ne creaturas\nDei subterpositas nimio ardore concrement. Quomodo\nautem quaelibet aquae ibi sint, ubi eas minime\ndubitemus? Quia major est Scripturae hujus auctoritas,\nquam omnis humani ingenii capacitas. De coelorum\nautem consistentia quaerenda est ratio. Dominus\nhic unum firmamentum factum commemorat, Apostolus\nautem se in tertium coelum raptum fuisse\ntestatur. Quid ergo dicamus, nisi quia conglobatae\nminimae guttae in unum faciunt collectionem unam,\net propter gravitatem ponderis non eas suffert aer\n sustinere, sed ejus ponderis ad imum defundendo\ndat locum. Haec est pluvia. Ergo aer inter vapores\nhumidos, unde desuper nubila globentur, et maria\nsubterfusa volunt intelligere coelum esse inter aquam\net aquam. Secundum vero coelum, quod spiritu cernimus,\nunde animalibus plenus discus ille ad Petrum\nin exstasim mentis descendit. Tertium vero coelum,\nquod mente cognoscimus, ita secretum atque remotum\nvel omnino mundatum, vel a carnis sensibus\nabreptum, ut ea quae in illo coelo sunt ipsam Dei\nsubstantiam Verbum, per quod facta sunt omnia, in\ncharitate Spiritus sancti ineffabiliter videre valeant. Et dixit Deus: Fiat firmamentum inter medium\naquarum, et dividat aquas ab aquis. Spiritus ergo Dei\nscribendus aderat, quasi quis ab eo requireret, quomodo\nfactum sit recte responderit. Dixit Deus: Fiat,\nid est, quod in Verbo Dei aeterno erat ut fieret. Deinde incipit narrare unumquodque factum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When we hear, \"And so it was done,\" we understand that the created thing did not exceed the boundaries set by the Word of God.\n        </s>\n        <s>\n            However, when we hear, \"God saw that it was good,\" we understand that it pleased Him in His gracious Spirit. It wasn't that it was unknown and only pleased Him after it was made. Rather, it pleased Him in such a way that it remained exactly where He intended it to be.\n        </s>\n    </p>\n    <p>\n        <s>\n            Regarding the shape of the heavens, it should be briefly stated that our authors knew the truth. However, the Spirit of God who spoke through them did not wish to reveal anything that wasn't useful for salvation.\n        </s>\n        <s>\n            Concerning the debate that often arises about the shape of the heavens—whether it is like an extended skin, a sphere, or a vault—we do not see anything that prevents an extended skin from being curved like a vault or extended into a round cavity like a sphere.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Cum\naudivimus, Et sic factum est, intelligimus factam creaturam\n non excelluisse perscriptum in Verbo Dei terminos\ngeneris sui; cum vero audivimus: Vidit Deus\nquia bonum est, intelligimus in benigno Spiritu ejus,\nnon quasi incognitum post factum placuisse, sed potius\nin ea bonitate placuisse, ut maneret factum, ubi\nplacebat ut fieret. De figura autem coeli breviter dicendum\nest, hoc scisse auctores nostros, quod veritas\nhabet; sed Spiritum Dei qui super eos loquebatur\nnoluisse ostendere nullo salute profuturo utilia. De\nea autem contentione, quae inter plures de figura\ncoeli fieri solet, utrum in modum extensae pellis, an\nsphaerae vel camerae consistat, non videmus quod\nprohibeat pellem extensam in modum camerae curvari,\nvel quasi sphaerae in rotundum sinum extendi."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Then on the second day, God created the firmament, which means the foundation of the Holy Scriptures.</s> \n        <s>In the Church, the firmament is understood to be the divine Scriptures because heaven will be folded like a book.</s> \n        <s>He separated the waters above this firmament, which represents the heavenly hosts of angels, who do not need the Scriptures to hear the Word of God as they read.</s> \n        <s><phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> twenty-four.</s> \n        <s>For they always see Him and love Him.</s> \n        <s>But He placed this firmament of His law over the weakness of the lower people so that those who receive it spiritually may know how to distinguish between the earthly and the spiritual, like the waters above and below.</s>\n    </p>\n</speak>",
      "original_latin": "Item Recapitulatio. Deinde secunda die disposuit Deus firmamentum, id\nest, solidamentum sanctarum Scripturarum; firmamentum\nenim in Ecclesia Scripturae divinae intelliguntur,\n quia coelum plicabitur sicut liber. Discrevitque super hoc firmamentum aquas. Id est,\ncoelestes populos angelorum, qui non opus habent\nhoc suscipere firmamentum, ut legentes audiant verbum\nDei (Matth. XXIV). Vident enim semper eum, et\ndiligunt. Sed superposuit ipsum firmamentum legis\nsuae super infirmitatem inferiorum populorum, ut ibi\nspiritales suscipientes cognoscant qualiter discernant\ninter carnalia et spiritalia, quasi inter aquas superiores\net inferiores.",
      "voice": "Matthew"
    },
    {
      "original_latin": "DE DIE TERTIA",
      "cleaned_english_translation": "<speak>\nOn the Third Day <break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 18
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n  <p>Then God said, <s>\"Let the waters under the sky be gathered into one place, and let the dry land appear.\"</s> <s>But why didn't He say, \"Let the dry land be visible,\" or \"Let the waters be gathered,\" unless it's because they are closer to the same formless state as the heavenly bodies, so that from these, in the numbering of days, the weaker things of the world are fashioned?</s></p>\n  <p>He did not want it to be understood that it was commanded to be done like the higher things, but rather He commanded that the gathered waters appear by themselves as the weaker things of the world.</p>\n  <p>So, where were the waters gathered if they first covered the entire earth?</p>\n  <p>They were gathered where they were drawn back, allowing the land to be exposed.</p>\n  <p>And if any part of the dry land appeared before, where could it have been gathered?</p>\n  <p>Thus, the abyss did not occupy the whole. It is better understood that either the water first occupied the land like a mist, or it surrounded the land, providing a hollow place for the waters to run to, so the dry land could appear.</p>\n</speak>",
      "original_latin": "Dixit vero Deus: Congregentur aquae quae sub coelo\nsunt in locum unum, et appareat arida. Quid est ergo\nquod non ait: Fiat arida visibilis, vel aqua congregata,\nnisi quia propinquiora sunt eidem informitati,\nquam coelestia corpora, ut de his per innumerationem\ndierum infirma rerum condiuntur. Ideo noluit\ninferri, ut similiter cum superioribus fieri imperaret,\n sed congregatae aquae apparere per se infirma rerum\njussit. Ubi ergo congregatae sunt aquae si totam terram\nprius occupaverunt, illic, scilicet quo retractae\nsunt ut terra nudaretur. Et si aliqua pars antea arida\napparebat, ubi congregari potuisset, non ergo totum\nabyssus occupavit, sed magis intelligendum est, aut\nin modum nebulae prius aqua terram occupasset, aut\nterram longe lateque obsidens, qua cavum locum\npraebuisset, ubi percurrentes aquas capere potuissent\nut appareret arida.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\nAfter these events, on the third day, He gathered the salty lower waters into one place. This refers to the unbelievers, who are tossed by the storms of desires and the waves of carnal temptations, and are filled with bitterness. He separated the dry land from them, representing the source of faith for those who are thirsty. He set boundaries for the proud and restrained them, preventing them from disturbing the dry land—that is, the soul thirsting for God—with the turbulent waves of their iniquities. He allowed it to produce the fruit of good works according to its kind.\n\nYou shall love your neighbor by supporting their physical needs, having within yourself the seed according to likeness, so that from your own weakness you may feel compassion to help those in need, producing wood with strong timber. And fruit-bearing, that is, providing benefit to rescue the one who suffers injustice from the hand of the powerful, and offering the shelter of protection with the strong timber of just judgment.\n\nAnd God saw that it was good, and He said: Let the earth produce green plants, making seed, and fruit trees, making fruit according to their kind, whose seed is in itself on the earth. And it was so. The earth produced green plants and brought forth seed according to their kind, and trees making fruit, each having its seed according to its species. And God saw that it was good, and it became evening and morning, the third day.\n\nWhat does it mean that He commanded all these things to happen together, the earth to produce, and the waters to gather? It means that all these things are rooted in the earth. Therefore, they are said to belong to the same day because, although they spread far and wide through their growth, they are not moved from their own places by their connections. Trees live, yet not through the soul, but through their greenness, as the sap is poured into the root, then becomes the quality of the tree, spreading through the branches, and finally in the greenness of leaves.\n</speak>",
      "original_latin": "Item Recapitulatio. Post haec die tertia collegit in unum aquas inferiores\nsalsas. Hoc est, homines infideles, qui cupiditatum\ntempestate et tentationum carnalium fluctibus quatiuntur,\net in se ipsis quasi amaritudo includuntur. Segregavitque ab eis aridam, populorum scilicet fontem\nfidei sitientem; obfixitque dehinc superborum\nlimites, et coercuit eos, ne turbulentis iniquitatum\nsuarum fluctibus aridam, id est, animam sitientem\n Deum, conturbent, liceatque ei germinare bonorum\noperum fructum secundum genus. Diliges proximum\nin subsidiis necessitatum carnalium, habens in se semen\nsecundum similitudinem, ut ex sua infirmitate\ncompatiantur ad subveniendum indigentibus, producens\net lignum forti robore. Et fructiferum, id est,\nbeneficium ad eripiendum eum qui injuriam patitur\nde manu potentis, et praebendo protectionis umbraculum\nvalido robore justi judicii. Et vidit Deus quod esset bonum, et ait: Germinet\nterra herbam virentem, et facientem semen, et lignum\npomiferum, faciens fructum juxta genus suum, cujus\nsemen in semetipso sit super terram. Et factum est ita. Et protulit terra herbam virentem et afferentem semen,\njuxta genus suum, lignumque faciens fructum, et habens\nunumquodque sementem secundum speciem suam. Et vidit Deus quod esset bonum, factumque est vespere\net mane dies tertius. Quid est enim, quod ista omnia\nin unum dicit imperavit fieri, et terram germinare,\n et aquas congregare, nisi quod ista omnia in terra\nradice figuntur? Ideo ad eamdem diem pertinere dicuntur\nquia quamvis longe lateque per incrementa\nsua diffunduntur, tamen de locis propriis nexibus suis\nnon moventur. Quia arbores vivunt, vivunt tamen\nnon per animam, sed per viriditatem, quia ille succus\ninfunditur in radice, deinde in qualitatem arboris\nefficitur, et postea in effusione ramorum, et exinde\nin viriditate foliorum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    And the fruit-bearing tree, because not all trees produce fruit, each tree has its own purpose and usefulness, both in obvious and hidden ways.\n</speak>",
      "original_latin": "Unde dicit: Et lignum pomiferum,\nquia omnia ligna fructum non faciunt, quia hic\nfructus intelligitur, quia unaquaeque arbor habet\nusum suum, et unaquaeque herba similiter utilitatem\nsuam tam in manifesto, quam in occulto",
      "voice": "Matthew"
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      God said, \"Let there be lights in the sky to divide the day from the night, and let them serve as signs for seasons, days, and years. Let them shine in the sky and give light to the earth.\" And it was so.\n    </s>\n    <s>\n      God made two great lights: the greater light to govern the day and the lesser light to govern the night, along with the stars.\n    </s>\n    <s>\n      He placed them in the sky to shine on the earth, to govern the day and the night, and to separate light from darkness.\n    </s>\n    <s>\n      And God saw that it was good. There was evening and there was morning, marking the fourth day.\n    </s>\n  </p>\n  <p>\n    <s>\n      According to the Word of God and the begotten Wisdom, this was first made in the spiritual creation, that is, in the angels. Then the lights themselves were made to serve as signs and seasons.\n    </s>\n    <s>\n      It's clear that the mention of time beginning on the fourth day is somewhat obscure, as if the previous three days could have passed without time, even though they had the time of their creation. These three days did not have the distinction of stars.\n    </s>\n    <s>\n      The greater light governs the day because we know that the day cannot shine without the light of the sun. Similarly, the night, when the stars appear, cannot be illuminated as it is by the presence of the moon.\n    </s>\n  </p>\n  <p>\n    <s>\n      There is also the question of whether these principal lights of the sky have equal power but appear larger or smaller to our eyes due to different distances in the sky. Just as the sky was made first, it had to be adorned first.\n    </s>\n    <s>\n      The stars were made on the fourth day. By their shining, the lower habitation on earth is illuminated, ensuring that its inhabitants are not led into a dark dwelling.\n    </s>\n    <s>\n      Thus, with the movements that follow, the weak bodies of the lower parts are restored to rest. With the sun's circuit, the alternation of day and night occurs, allowing for the alternation of sleeping and waking.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Dixit autem Deus: Fiant luminaria in firmamento\ncoeli, ut dividant diem ac noctem, et sint in signa et\ntempora et dies et annos, et luceant in firmamento coeli,\net illuminent terram. Et factum est ita. Fecitque Deus\n duo magna luminaria: luminare majus, ut praeesset diei,\net luminare minus, ut praeesset nocti, et stellas, et posuit\neas in firmamento coeli, ut luceant super terram, et\npraeessent diei ac nocti, et dividerent lucem ac tenebras. Et vidit Deus quod esset bonum, et factum est vespere\net mane dies quartus. Ut quod ibi erat in Verbo Dei\nsecundum genitam Sapientiam. Deinde factum est in\ncreatura spiritali, hoc est in angelis. Deinde facta\nsunt ipsa luminaria, ut essent in genere proprio, ut\nsint in signa et tempora. Quis non videat quam obscure\npositum sit quarta die coepisse tempora, quasi\nsuperius illud triduum sine tempore praeterire potuisset,\nquae suae tamen creationis tempus habuerunt,\nquia mutuo creatura nomen accepit, siderum tamen\ndistinctione illud triduum non habuerunt. Luminare majus, ut praeesset diei, quia diem clarescere\nnon posse cognoscimus, nisi solis lumine adjuvetur,\nnec noctem stellis apparentibus, si luna\ndesit, quemadmodum illius praesentia illustratur. Quaerunt tamen utrum ista praecipua coeli luminaria\n aequaliter valeant, sed diversa intervalli distantia\nterrae oculis nostris majora minoraque appareant,\nquia sicut prius coelum factum est, ita prius ornandum\nerat. Quarta die fiunt sidera, quibus lucescentibus\nsuper terram habitatio illustratur inferior, ne\nhabitatores ejus in tenebrosam habitationem inducerentur. Ideo succedentibus motibus, infirma inferiorum\ncorpora quieti reparantur, factum est circumeunte\nsole diei noctisque vicissitudo propter\nvicissitudinem dormiendi vel vigilandi.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      But that night wasn't without beauty. It was adorned by the light of the moon and stars, comforting those who travel and work at night out of necessity, and gently consoling the animals that cannot bear the sun's light.\n    </p>\n    <p>\n      When it says, \"God said, 'Let there be,'\" we understand that Scripture refers back to the eternity of God's Word. It did not recreate anything that wasn't already created in the Word of God.\n    </p>\n    <p>\n      Therefore, God didn't say \"Let there be this or that\" as many times as it's written in this book. He begot one Word in which He said everything before each individual thing was made.\n    </p>\n    <p>\n      And let them be for signs and seasons: not according to heretics or philosophers who follow vain signs, but according to the truth of the signs. Signs and seasons pertain to the moon and the stars of the sky.\n    </p>\n    <p>\n      We must inquire whether the sky revolves in a circle or if the stars move around. It is understood that the stars move around, but the sky stands firm.\n    </p>\n    <p>\n      And there was evening and morning, the fourth day. Why did He name evening and morning but not mention the night? What else can we say night is, but the absence of light, which seemed to remain between evening and morning? Or because the first light signified the creation of angels, who, by contemplating their Creator with harmonious love, continuously praise the Creator forever without the blindness of ignorance?\n    </p>\n    <p>\n      However, they clearly understood at the beginning and end of the work what is called evening and morning. And again, according to the spiritual sense.\n    </p>\n  \n</speak>",
      "original_latin": "Nox autem\nilla ne indecora remaneret, luna vel siderum luce\ndecorata est, ut ipsos homines consolaretur, quibus\niter carpentibus etiam operantibus nocturna necessitas\ncompellit, vel animalia, quae solis lucem ferre\nnon possunt, aequanimiter consolentur. Quando vero\ndicit: Dixit Deus Fiat, intelligimus Scripturae\nintentionem ad aeternitatem Verbi Dei recurrentem,\nnon enim invenit aliqua recreanda quam in Verbo\nDei non invenisset creata; non ergo toties dixit\n Deus Fiat illa, vel illa, quoties in hoc libro reperitur\nscriptum. Unum enim Verbum ille genuit, in quo\ndixit omnia, priusquam facta sunt singula. Et sint in\nsigna et tempora: non secundum haereticos vel\nphilosophos, qui vana signa sectantur, sed secundum\nveritatem signorum. Signa autem et tempora ad\nlunam vel ad sidera coeli pertinere dicuntur. Inquirendum\nest si coelum in gyro versatur, an sidera\ncircumeunt. Id intelligendum est, quod sidera circumeunt,\ncoelum autem firmiter stat. Et factum est vespere et mane dies quartus. Cur\nvespere vel mane nominavit, de nocte autem nihil\nindicavit? Quid ergo aliud noctem dicamus, nisi absentiam\nlucis, quae inter vesperam et mane restare\nvidebatur; an quia prima lux angelicam significavit\ncreationem, qui contemplando creatorem suum, cum\nconcordissima charitate sine caecitatis ignorantia\nCreatorem in perpetuum laudare non cessant? Sed\ntamen initio operis et fine lucide cognoverunt quod\n vespere et mane vocatur. Et iterum secundum sensum\nspiritalem."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n  <p>On the fourth day, lights appeared, fixed in the firmament of the law. These lights symbolize the evangelists, teachers, and holy Scriptures, which collectively shed the light of wisdom on everyone below. At the same time, numerous other shining stars emerged, representing the many virtues within the Church. In the obscurity of this life, like the night, these virtues shine brightly. They differentiate, within the firmament of Scripture, the sensible and the intelligible, as if separating the light of the perfect from the darkness of the little ones. These stars are signs of virtues and miracles.</p>\n  <p>They also mark times and years because preachers live and pass in their own eras. Yet, the word of the Lord remains forever. But why did the earth first bring forth life, and then the lights were created? This is because, after performing good deeds, there comes the illumination of light to contemplate the form of supreme virtue.</p>\n</speak>",
      "original_latin": "Item Recapitulatio. Deinde quarto die emicuerunt luminaria, firmamento\nlegis infixa, id est, evangelistae, doctores, et\nScripturae sanctae disputando cohaerentes, et omnibus\ninferioribus lumen sapientiae demonstrantes. Prodiit\netiam simul et caetera micantium siderum turba, id\nest, diversarum virtutum in Ecclesia numerositas,\nquae, in hujus vitae obscuritate, tanquam in nocte,\nrefulgentes, dividant in hoc firmamento Scripturae\nsensibilia et intelligibilia, quasi inter lucem perfectorum\net tenebras parvulorum, et sint in signis\nvirtutum et miraculorum. Sunt etiam in tempora et\nannos, quia praedicatores propriis temporibus vivunt\net transeunt. Verbum autem Domini manet in aeternum. Quare autem primo terra germinaverit, deinde\nfacta sunt luminaria, nisi quia post opera bona venit\nilluminatio lucis ad contemplandam speciem supernae\n virtutis?",
      "voice": "Matthew"
    },
    {
      "original_latin": "DE QUINTA DE",
      "cleaned_english_translation": "<speak>\nOn the Fifth Day <break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 25
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n  <p>\n    On the Fifth Day, God said: Let the waters bring forth swarms of living creatures, and let birds fly above the earth in the open expanse of the sky. God created the great sea creatures and every living creature that moves, which the waters brought forth according to their kinds, and every winged bird according to its kind. God saw that it was good, and He blessed them, saying: Be fruitful and multiply, and fill the waters in the seas, and let the birds multiply on the earth. There was evening and there was morning, the fifth day.\n  </p>\n  <p>\n    Why, then, did He decorate the waters with creatures before the land with animals? The reason was that water appeared visibly first, so it was adorned first, or because, in the beginning, the sky received its decoration, that is, the angels when they were created. Similarly, the earth was adorned with plants and trees. Thus, the waters received their adornment with creatures, and the air with birds.\n  </p>\n  <p>\n    Why is it that we often read about the creation of the sky, earth, and sea in the same way, but nothing is mentioned about the air? It is not to be assumed that this element was omitted in Scripture. Rather, it is customary for divine Scripture to refer to the whole world as heaven and earth. Therefore, it is to be understood that the air belongs to heaven and earth. Whatever is moist or vaporously expanded pertains to the earth, while whatever is calm and serene is said to belong to heaven. It is evident that the air is similar to water, as it is proven to be enriched by its exhalations, creating the spirit of the storm—that is, wind and clouds—and it can support the flight of birds. It does not say: Let the waters bring forth swarms of living creatures, and let the air bring forth birds above the earth; but it says: Let the waters bring forth swarms of living creatures, and let birds fly above the earth, because the air comes from water. And whatever is wavy or fluid was given to the fish.\n  </p>\n</speak>",
      "original_latin": "Dixit etiam Deus: Producant aquae reptile animae\nviventis, et volatile super terram sub firmamento coeli. Creavitque Deus cete grandia, et omnem animam viventem\natque motabilem, quam produxerant aquae in\nspecie sua, et omne volatile secundum genus suum. Et\nvidit Deus quod esset bonum, benedixitque eis dicens:\nCrescite, et multiplicamini, et replete aquas maris,\navesque multiplicentur super terram. Et factum est vespere\net mane dies quintus. Quid est ergo quod prius ornavit aquas de reptilibus,\nantequam terram de animalibus? Ratio erat\nquia prius visibilis apparuit, ut prius ornatum suum\naccepisset, aut quia in principio coelum recepit ornamentum\nsuum, id est, de angelis, quando creati\nfuerunt. Similiter autem et terra, quam de herbis\nvel de arboribus vestivit; ratio enim erat ut aquae\n recepissent ornamentum suum de reptilibus, vel aer\nde volatilibus. Quid est enim, quod saepe legimus de\ncreatura coeli et terrae et maris similiter, quomodo\ncreati fuerunt, de aere autem nihil indicavit? Non\nenim arbitrandum est ut illud elementum in hac\nScriptura praetermisisset, nisi quia consuetudo est\ndivinae Scripturae coelum et terram totum mundum\nappellare. Et ideo aestimandum est, aerem ad coelum\net terram pertinere. Et quidquid est humidum, vel\nvaporaliter expansum, hoc ad terram pertinet;\nquidquid enim tranquillum et quietum est, ad coelum\npertinere dicitur; et quod ita sit aer aquae similis,\nut ex ejus halationibus pinguescere probatur; spiritum\nprocellae faciat, id est, ventum et nubilum contra,\net ut posset volatus avium sustinere; non enim\ndixit: Producant aquae reptile animae viventis, et\nproducat aer volatilia super terram; sed dixit: Producant\naquae reptile animae viventis, et volatile super\nterram, quia aer ex aqua fit. Et quidquid undosum\n vel fluidum est, hoc piscibus datum est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n    <p>\n        Anything that is moist or suspended like vapor clearly belongs to the air. Just as fish swim in water using their fins, birds of the sky seem to fly through the air with their wings as if they were in water. Therefore, it is said that they fly under the firmament of heaven, not in the firmament, because there is a continuous space where birds cannot fly.\n    </p>\n    <p>\n        This air flows from the luminous boundary of the sky down to the fluid waters and the bare earth; however, not all of it pertains to the earth. From where it begins upwards, there are fire, hail, snow, ice, and stormy winds. Whatever is above, due to its tranquility, is said to belong to heaven.\n    </p>\n    <p>\n        Demons are said to dwell in the air, and for this reason, the air tolerates them, because they use an aerial form, and from there they attack the human race. As soon as they were created, they were cast out from the sight of God. Thus, the Savior speaks to his disciples in the Gospel, saying: <break time=\"500ms\"/> \"I saw Satan fall like lightning from heaven\" <break time=\"500ms\"/> (Luke 10).\n    </p>\n    <p>\n        How could he be said to fall if he had not stood? He did not persevere in the company of the holy angels. As soon as he saw himself in the glory of God, he became proud against his Creator. He said: <break time=\"500ms\"/> \"I will ascend above the heights of the clouds, and I will be like the Most High.\" \n    </p>\n    <p>\n        Immediately, he was cast out from the height of heaven into the air with all his followers who did not remain in divine love, unlike those who are confirmed so that they cannot sin even if they want to. They initially had free will, just as the human race now seems to have.\n    </p>\n    <p>\n        However, they fell from their own free will and received God's judgment that, even if they want to, they cannot be restored. Again, the Lord said: <break time=\"500ms\"/> \"He was a murderer from the beginning, and did not stand in the truth\" <break time=\"500ms\"/> (John 8).\n    </p>\n    <p>\n        How was he a murderer from the beginning? He strangled the first Adam in paradise when he persuaded him to eat the fruit, and from being immortal, he became mortal. Afterwards, he strangled the human race until the coming of the Savior.\n    </p>\n</speak>",
      "original_latin": "Quidquid\nautem humidum vel vaporaliter suspensum est, hoc\nvolatilibus traditum esse manifeste cognoscitur, quia\nsicut pisces maris pinnulis suis in aquis natant, ita\nvolatilia coeli in aere quasi in aquis de pinnulis suis\nvolitare videantur. Et ideo sub firmamento coeli volitare\ndicuntur, non in firmamento coeli, quia illic\nspatium contiguum est, ubi volitare aves non possunt. Aer iste a confinio luminoso coeli usque ad\nfluidam aquarum et nudam terram fluxum est; non\nomnis tamen ad terram pertinet, sed de quo incipit\na sursum versum ignis, grando, nix, glacies, spiritus\ntempestatis. Quidquid autem superius est, propter\ntranquillitatem ad coelum pertinere dicitur. Et daemones\nhabitare in aere dicuntur; et propterea eos\nsuffert aer sustinere, quia aerea imagine utuntur, et\nexinde impugnant humanum genus, qui statim\nquando creati fuerunt de conspectu Dei projecti sunt. Unde Salvator in Evangelio ad discipulos suos loquitur,\n dicens: Vidi Satanam sicut fulgur cadentem de\ncoelo (Luc. X). Quomodo enim cadere dicitur si non\nstetit; idemque non perseveravit in consortio sanctorum\nangelorum, sed statim quam cito se ipsum\naspexit in claritate Dei, erexit se in superbiam contra\nCreatorem suum. Et dixit: Ascendam super altitudinem\nnubium, et ero similis Altissimo. Et statim\nprojectus est de altitudine coeli in aerem cum omnibus\nsatellitibus suis, qui eum secuti sunt, qui non\nperstiterunt in divino amore, sicut illi qui firmati\nsunt, ut si velint peccare non possint, quia ipsi in\nprincipio proprium arbitrium habuerunt, sicut nunc\nhumanum genus videtur habere. Illi autem de proprio\narbitrio lapsi fuerunt, et sententiam Dei acceperunt,\nut, si velint, reparare non possint. Et iterum\ndixit Dominus: Ille ab initio homicida fuit, et in veritate\nnon stetit (Joan. VIII). Quomodo vero ab initio\nhomicida fuit? Idemque primum Adam jugulavit in\nparadiso, quando poma comedere suasit, et de immortalitate\nfactus est mortalis, et postea humanum\n genus usque ad adventum Salvatoris jugulavit."
    },
    {
      "chunk_number": 28,
      "cleaned_english_translation": "<speak>\n    <p>\n        How did he not remain in the truth? Because he did not deserve to receive what was promised to him—to remain forever with his Creator and the other angels. Instead, he was cast down to the earth with his followers, where they undoubtedly suffer punishment under a fiery, starry atmosphere. They are confined to a kind of prison until Judgment Day. Then, they will be thrown into eternal fire, where there is weeping and gnashing of teeth (<phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 13:28).\n    </p>\n    <p>\n        The air is often stirred up and becomes very cold, causing snow. Sometimes, it becomes more tightly bound, creating storms, lightning, and thunder. It eventually pours down to the lowest point because the air cannot sustain these phenomena. Nonetheless, all these occurrences happen through divine providence and the hidden judgment of God.\n    </p>\n    <p>\n        Some relate the four elements of the world to the five senses of the body: fire to the eyes, air to hearing, moisture to smell and taste, and touch to the earth. They say that nothing can be seen without fire, nor touched without earth, and thus all elements are present in humans. Each element is named after what it has more of. Therefore, when the body becomes excessively cold due to the deprivation of heat, the senses dull because the movement of heat within the body cools down. Fire affects air, air affects moisture, and moisture affects the earthly, with the more subtle penetrating the denser.\n    </p>\n    <p>\n        The more subtle something is in physical nature, the closer it is to spiritual nature, although they are far apart in kind, since one is body and the other is not. Since sensing is not of the body but of the soul through the body, it can be argued that the senses of the body are distributed according to the diversity of physical elements. The soul, which possesses the power of sensing, exercises this power through the more subtle aspects of the body.\n    </p>\n</speak>",
      "original_latin": "Quomodo in veritate non stetit? Quia non meruit\naccipere quod ei promissum fuerat, ut cum Creatore\nsuo in perpetuum cum reliquis angelis permansisset;\nsed projectus est in terram cum suis, ubi sine dubio\npoenam patiuntur, quia in aere ignis sidereus eis\ndominatur, et sibi pro genere suo quasi quidam carcer\ndeputatus est, quousque veniat tempus diei judicii,\net in ignem aeternum mittentur, Ubi est fletus\net stridor dentium (Luc. XIII), aer vero saepe suscitatur\net fortiter congelatur, et facit nivem, aliquando autem\nmagis constringitur, et procella efficitur, aliquando\nvero coruscationes et tonitrua; et ad imum\nde fundendo dat locum, quia aer ista non suffert\nsustinere, tamen omnia ista per providentiam divinam\net occulto judicio Dei fiunt. Sed tamen alii ista\nquatuor elementa mundi ad quinque corporis sensus\nreferunt: ignem ad oculos, aerem ad auditum, humorem\nad odorem et gustum, tactus ad terram pertinere\n dicunt. Dicunt etiam nec videri sine igne posse\naliquid, nec tangi sine terra, ac per hoc elementa\nomnia in hominibus inesse; sed unumquodque eorum\nex eo quod amplius habet, accepisse vocabulum. Ideo autem caloris privatione cum corpus nimie frigescit\nobtundit sensum, quia motus frigescit, qui ex\ncalore inest corpori, dum ignis aerem, et aer humida,\net humor terrena, afficit, subtilioribus scilicet\ncrassiora penetrantibus. Quanto autem quidquid\nsubtilius est in natura corporali, tanto est vicinius\nnaturae spiritali, quamvis longe distante genere,\nquandoquidem illud corpus est, illud non est. Ac\nper hoc quoniam sentire non est corporis, sed animae\nper corpus, licet acute disseratur secundum diversitatem\ncorporeorum elementorum sensus esse corporis\ndistributos; anima tamen cui sentiendi vis\ninest, cum corporea non sit, per subtilius corpus\nagitat vigorem sentiendi."
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      So, it begins movement in all senses towards the subtlety of fire, but it does not pertain to the same in all.\n      <s>In sight, it reaches up to its light with suppressed heat;</s>\n      <s>in hearing, the heat of fire penetrates up to the thinner air;</s>\n      <s>in smell, pure air passes through and reaches the moist exhalation, where this thicker aura remains;</s>\n      <s>in taste, it passes through this and reaches the denser moisture, and once this is penetrated and transferred, when it reaches the earthly gravity, it activates the last sense of touch.</s>\n    </p>\n    <p>\n      However, it is to be inquired when the smallest fish, or animals, or worms, which Scripture does not mention, were created.\n      <s>When we must inquire from the largest elephant to the smallest worm, how they were created, we must understand by reason where this smallest creature comes from, since Scripture does not indicate this here.</s>\n      <s>It must be understood that when God separated the waters from the waters, then the smallest animals, which are made from the waters, had their nature in those waters.</s>\n      <s>And those worms, which come from dead bodies, where do they come from?</s>\n      <s>It must be understood that in the bodies they have their vigor of being born.</s>\n    </p>\n    <p>\n      <s>If the water covered the earth, or the earth covered the water, it is that the water covered the earth, as if some part of the land slid over the water, the water immediately returned to its place when the land was removed.</s>\n      <s>But how does it say in another place: because he founded it upon the seas, and established it upon the rivers (Psalm 24)?</s>\n      <s>If here the water covered the earth, it says this either about higher land where mountains appear to be; or it was said about islands where the land is higher than the water.</s>\n      <s>But this is more to be understood according to the sense that the simple ones in the Church are founded upon the prudent ones; and so, living waters are said to sustain those whom they see as weaker.</s>\n      <s>Because as much as there is between the moon and the stars of heaven, so much is there between holy rusticity and holy simplicity.</s>\n    </p>\n    <p>\n      But as for fish, where are they created from, from water or from themselves?\n    </p>\n  \n</speak>",
      "original_latin": "Inchoat itaque motum in\nomnibus sensibus ad subtilitatem ignis, sed non in\n omnibus ad idem pertinet, in visu enim pervenit\nrepresso calore, usque ad ejus lucem; in auditu,\nusque ad ejus liquidiorem aerem calor ignis penetrat;\nin olfactu autem transit aer purus, et pervenit\nad humidam exhalationem, unde crassior haec aura\nsubsistit; in gustatu et hanc transit, et pervenit usque\nad humorem corpulentiorem, quo etiam penetrato\natque transjecto cum ad terrenam gravitatem\npervenit, tangendi ultimum sensum agit. Inquirendum\nest autem quando minimi pisces, vel animalia,\nsive vermiculi, quod Scriptura non meminit, creati\nfuissent, dum ratio inquirenda est, ab elephanto\nmaximo usque ad vermiculum minimum, quomodo\ncreati fuerunt. Ergo ratione debemus intelligere\nunde veniat ista minima creatura, dum Scriptura hic\nnihil indicavit; intelligendum est enim, quando\nDeus separavit aquas ab aquis, tunc minima animalia,\nquae de aquis efficiuntur, in ipsis aquis natura\nillorum consistebat. Et illi vermes, qui de corporibus\n mortuorum sunt, unde veniunt? Intelligendum\nest, quod in corpora habent eorum vigorem nascendi. Si aqua tegebat terram, an terra aquam, id (sic)\naqua tegebat terram, quasi aliqua pars terrae elapsa\nfuerit super aquam, statim erupta est aqua in locum\nsuum terra revertitur. Quomodo autem dicit in alio\nloco: quia ipse super maria fundavit eam, et super\nflumina praeparavit illam (Psal. XXIII). Si hic aqua\ntegebat terram, id aut de altiori terra hoc dicit, ubi\nmontes esse videntur; aut de insulis illud dictum\nest, ubi terra altior est quam aqua. Sed magis hoc\nsecundum sensum intelligendum est, quia simplices\nin Ecclesia super prudentes fundati sunt; et ita aquae\nvivae dicuntur, quia sustentant eos quos infirmiores\nesse conspiciunt. Quia quantum est inter lunam et\nsidera coeli, tantum est inter sanctam rusticitatem et\nsanctam simplicitatem. Pisces autem unde procreantur,\nde aqua, aut de semetipsis?"
    },
    {
      "chunk_number": 30,
      "cleaned_english_translation": "<speak>\n  <p>\n    This should be understood because they are created from waters, as it says: \n    <s>\n      \"Let the waters bring forth swarms of living creatures.\"\n    </s>\n    <break time=\"500ms\"/>\n    And He blessed them, saying:\n    <s>\n      \"Be fruitful and multiply.\"\n    </s>\n  </p>\n  <p>\n    Why did these animals deserve to receive a blessing like humans? \n    <break time=\"500ms\"/>\n    This is so we understand that this blessing remains in the other animals.\n  </p>\n</speak>",
      "original_latin": "Id intelligendum\nest, quia de aquis procreantur, dum dicit: Producant\n aquae reptile animae viventis. Benedixitque eis\ndicens: Crescite et multiplicamini, quare ista animalia\nbenedictionem accipere meruerunt sicut homo? Id\nut intelligamus, istam benedictionem in caeteris animalibus\npermanere."
    },
    {
      "chunk_number": 31,
      "cleaned_english_translation": "<speak>\n        <p>\n            <s>On the fifth day, living creatures were created in the waters, symbolizing humans renewed to life through the sacrament of baptism.</s>\n            <s>Birds were also created, representing holy souls ascending to the heavens.</s>\n        </p>\n    \n</speak>",
      "original_latin": "Item Recapitulatio.  Et iterum inter haec die quinta facta sunt in aquis\nreptilia animarum vivarum, homines scilicet renovati\nin vitam per baptismi sacramentum; facta sunt et\nvolatilia, id est, sanctae animae ad superna volantes.",
      "voice": "Matthew"
    },
    {
      "original_latin": "DE DIE SEXTA",
      "cleaned_english_translation": "<speak>\nOn the Sixth Day <break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 32
    },
    {
      "chunk_number": 33,
      "cleaned_english_translation": "<speak>\n    <p>\n        Regarding the sixth day, God also said: \n        <s>\n            Let the earth bring forth living creatures according to their kinds: livestock, creeping things, and wild animals of the earth according to their kinds.\n        </s>\n        <s>\n            Livestock, and every creeping thing of the earth according to its kind of living creature.\n        </s>\n    </p>\n    <p>\n        Simple animals are given for human use, while creeping things that crawl on the ground include snakes or other such creatures. Wild animals of the earth include bears, lions, leopards, or other such creatures. Wild animals are defined as anything that fights with teeth or claws.\n    </p>\n    <p>\n        It is necessary to consider whether these venomous creatures had venom in the beginning, as they do now. It is to be understood that just as they were created then, so they remain. But in the beginning, they did not have the power to harm, as we can see when a viper attacked Paul’s hand and did not harm him. It had the power to attack but not to harm.\n    </p>\n    <p>\n        Similarly with wild animals, when Daniel was thrown into the lion's den, they did not harm him but licked his feet. Or perhaps these venomous animals were created to frighten humans because God foresaw them sinning, so they would understand the punishments of hell, as it says elsewhere: Their worms do not die, and their fire is not quenched. <break time=\"1s\"/> (Isaiah 66).\n    </p>\n    <p>\n        Therefore, wild animals harm each other, since they do not have the original sin from which to exact vengeance. As the blessed Augustine says, \"animals are fellow citizens in their kind.\" When they see an animal of another kind, they immediately quarrel among themselves, because animals live and feel; trees, however, live but do not feel. But man lives, feels, and understands, because he has the discernment to distinguish between good and evil.\n    </p>\n</speak>",
      "original_latin": "Dixit quoque Deus: Producat terra animam viventem\nin genere suo jumenta et reptilia et bestias terrae\nsecundum species suas, et jumenta, et omne reptile\nterrae in genere suo animae viventis. Et simplicia animalia, quae data sunt in usum humano\ngeneri; reptilia vero, qui reptant super terram,\nserpentes vel caetera sunt. Et bestiae terrae sunt,\n ursi, leones, pardi, vel caetera; bestiae vero dicuntur,\nquidquid dentibus aut ungulis pugnat. Quaerenda est\nenim ratio, si ista animalia venenosa in principio,\nquando creata fuerunt, habuerunt venenum sicut\nnunc. Intelligendum est quod sicut tunc creata fuerunt,\nita permanent. Sed tamen in principio nocendi\npotestatem non habuerunt, sicut probare\npossumus de serpentibus, quando vipera invasit\nmanum Pauli, et nihil ei nocuit, quia potestatem\nhabuit invadendi, nocendi autem non habuit potestatem. Similiter de bestiis, quando Daniel missus in\nlacum leonum fuit. Non ei nocuerunt, sed lingebant\npedes ejus. Aut propterea ista animalia venenosa\ncreata fuerunt ad terrendum hominem, quia Deus\npraevidebat eum peccantem, ut intelligeret poenas\ninfernales, quia alibi dicit: Vermes eorum non moriuntur,\net ignis eorum non exstinguitur (Isai. LXVI). Quamobrem bestiae inter semetipsos nocent, dum de\noriginali peccato non habent unde eis vindicta tribuatur,\n ut beatus Augustinus dicit quod «bestiae in\ngenere suo concives sunt.» Et quando vident bestiam\nde cive aliorum, statim inter se litigant, quia animalia\nvivunt et sentiunt; arbores autem, sicut diximus,\nvivunt, et non sentiunt. Homo vero vivit, et\nsentit, et intelligit, quia habet discernendi discretionem\ninter bonum et malum.",
      "voice": "Matthew"
    },
    {
      "original_latin": "DE CREATIONE HOMINUM",
      "cleaned_english_translation": "<speak>\nOn the Creation of Humans <break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 34
    },
    {
      "chunk_number": 35,
      "cleaned_english_translation": "<speak>\n  <p>\n    And God saw that it was good and said: Let us make man in our image and likeness. To suggest the plurality of persons, he speaks of the Father, the Son, and the Holy Spirit.\n  </p>\n  <p>\n    Immediately after, he adds: And God created man to show the unity of majesty, in his image, so that he would remain immortal, and in his likeness, so that he would have the intellect of the mind, unlike animals who cannot distinguish between good and evil.\n  </p>\n  <p>\n    He did not endow him with bodily features, but with the intellect of the mind, so that he could understand his Creator and praise him forever without mortality. However, when he was in honor, he did not understand; he was compared to senseless animals and became like them. <phoneme alphabet=\"ipa\" ph=\"sɑlm\">Psalm</phoneme> 48.\n  </p>\n  <p>\n    For when he did not want to observe the commands of his Creator, he became mortal like an animal in body, but not in soul, because he remained immortal.\n  </p>\n  <p>\n    Why then does he not repeat: And he made man, as with the other creatures he created? It was not necessary, because he was an intellectual creature like angels. Because to him, to be made is to understand the Word of God the Father, through whom all things were made. <phoneme alphabet=\"ipa\" ph=\"ʤɑn\">John</phoneme> 1.\n  </p>\n  <p>\n    Why does he not say according to the kind, while the propagation of man is most evident? It was not needed, because Adam was created in such a way that he would remain immortal, and time would pass, and he would remain immortal; or because the human race was to come from him, not from different creatures, like the different kinds of animals, fish, or birds. It was not so with man, as if there were different kinds of humans on earth; but from one man, the human race came, because man surpasses animals, as his mind is directed towards heaven, and he understands to seek his Creator in heaven, who created him.\n  </p>\n  <p>\n    And let him have dominion over the fish of the sea, the birds of the air, and all the beasts, and all creatures. That is, so that he would understand himself to be made in the image of God, while he surpasses so many animals with the intellect of his mind.\n  </p>\n</speak>",
      "original_latin": " Et vidit Deus, quod esset bonum, et ait: Faciamus\nhominem ad imaginem et similitudinem nostram. Propter insinuandam pluralitatem personarum\ndicit Patris, et Filii, et Spiritus sancti. Illico statim\nsubjungit dicens: Et creavit Deus hominem, ut ostenderet\nmajestatis unitatem, ejus ad imaginem, idem\nut immortalis permaneret. Et similitudinem, idem\nut intellectum mentis habuisset, non ut animalia\nhabent, qui nesciunt discernere bonum et malum. Ille autem non lineamentis corpora induit, sed intellectum\nmentis, ut intelligeret Creatorem suum in\n perpetuum sine mortalitate laudare. Ille vero cum in\nhonore esset, non intellexit, comparatus est jumentis\ninsipientibus, et similis factus est illis (Psal. XLVIII). Dum enim ille noluit praecepta Creatoris sui observare,\nquod ei praeceptum erat, factus est mortalis\nut jumentum in corpore, non in anima, quia immortalis\npermanserat. Quare iterum non repetit: Et\nfecit hominem, sicut in caeteris creaturis quas creavit? Idque non necesse erat, quia intellectualis\ncreatura erat sicut angeli, ita et homo. Quia hoc est\nei fieri, quod est intelligere Verbum Dei Patris, per\nquem facta sunt omnia (Joan. I). Quare non dicit\nSecundum genus, dum propago hominis manifestissima\nsit? idque non erat opus, dum Adam talis\ncreatus fuit, ut immortalis permaneret, et tempora\ntransirent, et illa immortalis permaneret; aut quia\nde illo humanum genus processurum erat, non de\ndiversis creaturis, sicut sunt diversa genera animalium,\nvel piscium vel volucrum. Non enim ita fuit de homine, ut diversa genera\nhominum fuissent super terram; sed de uno homine\nhumanum genus processit, quia homo praecellit\nanimalibus, quia mens ejus erecta est ad coelum, et\nintelligit Creatorem suum in coelum quaerere, qui\neum creavit. Et praesit piscibus maris, et volatilibus coeli, et bestiis\nuniversaeque creaturae. Id est, ut semetipsum\nintelligeret ad imaginem Dei factum, dum tantis\nanimalibus intellectu mentis praecellit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 36,
      "cleaned_english_translation": "<speak>\n  <p>\n    And God created man in His image. In the image of God, He created him; male and female, He created them.\n  </p>\n  <p>\n    What does it mean that He created the female with the male, when she was not yet formed and would come from Adam, just as many things are hidden in the seed of a tree?\n  </p>\n  <p>\n    First, it is fixed in the root, then it becomes the tree, and later it spreads out into branches. It grows leaves and so on. In the same way, the woman was hidden in Adam's body because she was made from Adam's rib.\n  </p>\n  <p>\n    And He blessed them, saying: Be fruitful and multiply, and fill the earth, and subdue it. Have dominion over the fish of the sea, the birds of the sky, and every living thing that moves on the earth.\n  </p>\n  <p>\n    Why did man deserve this blessing? So that having children would not seem like a fault, which some might have said was a sin. The Lord blessed man to have children to show that there was no sin in it, as long as it was done lawfully.\n  </p>\n  <p>\n    If Adam was created to remain immortal, what does it mean when it says: Be fruitful and multiply? This should be understood to mean they should have children not out of carnal desire or any evil will, nor painfully as they do now, but as one commands their body to do something, like moving a hand to work or a foot to walk. They should have had children in paradise in this way.\n  </p>\n  <p>\n    If they were to have children in such a way, why did they not come together to have children in paradise before they were cast out? Because the woman, soon after being created, transgressed and was cast down from high immortality to the depths.\n  </p>\n  <p>\n    How did their bodies change if they were to remain immortal? If they had not sinned, they would not have been able to die at all. Their bodies, without mortality, after that number was fulfilled, would have been changed for the better, according to the number of angels.\n  </p>\n  <p>\n    And God said: See, I have given you every plant yielding seed and every tree with fruit, for you to have as food.\n  </p>\n</speak>",
      "original_latin": "Et creavit Deus hominem ad imaginem suam, ad\nimaginem Dei creavit illum, masculum et feminam\ncreavit eos. Quid est enim quod feminam dicit creasse\ncum masculo, quae adhuc non erat formata,\nidque de Adam processura erat, quia sicut in sementem\narboris multa occultantur. Primo enim in radice\nfigitur, deinde in qualitatem arboris, et postea in\neffusione ramorum. Et exinde in viriditate foliorum,\net caetera; ita et femina in corpore Adam latebat,\n quia de costa Adae fabricata fuit. Benedixitque eis dicens: Crescite et multiplicamini\net replete terram, et subjicite eam, et dominamini piscibus\nmaris et volatilibus coeli et universis animantibus\nquae moventur super terram. Quare homo istam benedictionem\naccipere meruit? Id ne inculpare videretur\nin procreandis filiis, quod dixissent peccatum esse\nfilios procreare. Ita et Dominus benedixit hominem\nin procreandis filiis, ut declararet nullum exinde\npeccatum habere, si legitimo nuberentur. Si ergo\nAdam talis creatus fuit, ut immortalis permaneret,\nquid est quod dicit: Crescite et multiplicamini? Hoc\nvero intelligendum est, quia non secundum concupiscentiam\ncarnis, neque ullam voluntatem malam\ndebuerunt filios procreare, vel sicut nunc in dolore\npariunt filios, sed sicut quisque imperat membra\nsua aliquid exercere, vel manum in operando,\nvel pedem in ambulando, ita et illi debuerunt\nin paradiso fetus procreare. Si autem sic debuerunt\n fetus procreare, quid est quod in paradiso, antequam\nprojecti fuissent, non coierunt simul ut filios\nprocrearent? Quia mox creata mulier transgressa\nest, et de alta immortalitate in imo profundo projecta\nest. Quomodo igitur corpora illorum debuerunt\nmutare, si illi immortales permanerent. Id intelligendum\nest, quia si non peccassent, mori omnino non\npotuissent, sed corpora illorum sine mortalitate,\npostquam numerus ille impletus fuisset, juxta numerum\nangelorum in melius mutari debuerunt. Dixitque Deus: Ecce dedi vobis omnem herbam\nafferentem semen, et lignum pomiferum,\nut habeatis ad vescendum."
    },
    {
      "chunk_number": 37,
      "cleaned_english_translation": "<speak>\n    <s>If Adam was immortal or mortal; and if mortal, how was he immortal?</s>\n    <s>And if physical, how was he spiritual?</s>\n    <s>And if spiritual, then why did he eat food just like the other animals?</s>\n    <s>He was both mortal and immortal because he could die; immortal because he could not die.</s>\n    <s>If he had not sinned, he would not have been able to die at all; but after he sinned, he became mortal.</s>\n    <s>He was mortal and immortal.</s>\n    <s>He was mortal by his nature, immortal by the grace of God, which he received from the tree of life, from which he was cast out when he sinned, so that he could die.</s>\n    <break time=\"500ms\"/>\n    <s>If that voice was striking the air, or how should this speech be understood?</s>\n    <s>His speech, before any sound in the air, and before any flesh, and the voice of the cloud, in that highest Wisdom through which all things were made, did not sound like it did to human ears.</s>\n    <break time=\"500ms\"/>\n    <s>So why is it that we, reborn through Christ, do not receive the same immortality which Adam had before sin?</s>\n    <s>We did not receive what we lost in Adam, that is, the physical body; but we receive something much better, as the spiritual is greater than the physical.</s>\n    <s>Hence the Apostle says: “It is sown a natural body, it is raised a spiritual body” (First Corinthians 15).</s>\n    <s>We did not receive the immortality of the spiritual body, but we received righteousness, which Adam lost through sin, of which the blessed Apostle says: “Be renewed in the spirit of your mind” (Ephesians 4).</s>\n    <break time=\"500ms\"/>\n    <s>How are we to be renewed?</s>\n    <s>That is, we will be renewed from the oldness of sin, not into the former physical body, in which Adam was, but into something better, that is, into a spiritual body, when we become equal to the angels of God in heavenly dwelling.</s>\n    <break time=\"500ms\"/>\n    <s>We will be renewed also in the spirit of our mind according to the image of him who created us, which Adam lost by sinning.</s>\n    <s>We will also be renewed in the flesh, when this corruptible puts on incorruption, and this mortal puts on immortality, so that the body becomes a spiritual body, in which Adam was not yet changed, but was to be changed.</s>\n    <s>Because we bear the image of the earthly man in the body, but the image of the heavenly man in the mind.</s>\n</speak>",
      "original_latin": "Si Adam immortalis\naut mortalis fuit; et si mortalis, quomodo immortalis? Et si animalis, quomodo spiritalis? Et\nsi spiritalis, quid est ergo quod cum caeteris animalibus\nin commune cibum sumpsit? Mortalis erat et\nimmortalis, quia potuit mori; immortalis, quia potuit\nnon mori. Quia si non peccasset, mori omnino non\n potuisset; postquam autem peccavit, mortalis factus\nest. Mortalis enim erat, et immortalis. Mortalis erat\nsua conditione, immortalis Dei beneficio, quod ei\npraestabat a ligno vitae, a quo ligno, cum peccasset,\nprojectus est, ut potuisset mori. Si ista vox fuit\naerem percutiens, aut quomodo iste sermo intelligendus\nest? Ipse sermo ejus ante omnem aeris sonum,\net ante omnem carnem, et nubis vocem, in illa summa\nSapientia per quam facta sunt omnia, non quasi\nhumanis auribus instrepebat. Quid est ergo quod nos\nper Christum renati sumus, ipsam immortalitatem\nnon accipimus, quam Adam habuit ante peccatum? Non enim accepimus quod in Adam perdidimus, id\nest, corpus animale; sed tanto accipimus melius,\nquanto spiritale corporali praeponitur. Unde ait Apostolus:\nSeminatur corpus animale, surgit spiritale\n(I Cor. XV). Non enim recepimus immortalitatem\ncorporis spiritalis, sed recepimus justitiam, de qua\nper peccatum lapsus est Adam, de quo dicit beatus\nApostolus: Renovamini autem spiritu mentis vestrae,\n et reliqua (Ephes. IV). Quomodo enim debemus renovari? Id est, renovabimur igitur a vetustate peccati, non\nin pristinum corpus animale, in quo fuit Adam, sed\nin melius, id est, in corpus spiritale, cum efficimur\naequales angelis Dei coelesti habitatione. Renovabimur\netiam spiritu mentis nostrae secundum imaginem\nejus qui creavit nos, quam peccando perdidit Adam. Renovabimur autem etiam carne, cum hoc corruptibile\ninduet incorruptionem, et mortale hoc immortalitatem,\nut sit spiritale corpus, in quo nondum mutatus\nest Adam, sed mutandus erat, quia in corpore portamus\nimaginem terreni hominis, in mente autem imaginem\ncoelestis hominis."
    },
    {
      "chunk_number": 38,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            <s>\n                The Apostle says:\n            </s>\n            <s>\n                If there is a natural body, there is also a spiritual body. As it is written:\n            </s>\n            <s>\n                The first man, Adam, became a living soul;\n            </s>\n            <s>\n                the last Adam, a life-giving spirit. But the spiritual is not first, but the natural, and afterward the spiritual.\n            </s>\n            <s>\n                The first man was of the earth, earthly;\n            </s>\n            <s>\n                the second man is from heaven, heavenly.\n            </s>\n            <s>\n                As was the earthly man, so are those who are earthly.\n            </s>\n            <s>\n                Let us also bear the image of the heavenly man.\n            </s>\n        </p>\n        <p>\n            <s>\n                We have borne the image of the earthly man since the beginning of the human race.\n            </s>\n            <s>\n                Now, by faith, we carry the image of the heavenly man, which we believe will dwell in us in the resurrection.\n            </s>\n            <s>\n                And God saw everything He had made, and it was very good. There was evening and morning, the sixth day.\n            </s>\n        </p>\n        <p>\n            <s>\n                If God created everything very good, where did evil come from?\n            </s>\n            <s>\n                Evil would not have existed if we had not made it. It was not inherently part of nature, but the loss of good gave it this name.\n            </s>\n            <s>\n                Why did He not bless the trees or herbs, but did bless humans and animals?\n            </s>\n            <s>\n                He blessed these because of their ability to reproduce, or due to the male and female sexes, or because trees do not have the sense to feel or understand;\n            </s>\n            <s>\n                animals, however, live, feel, and do not understand. Humans indeed feel and understand.\n            </s>\n            <s>\n                Therefore, He did not say to the trees: Grow and multiply.\n            </s>\n        </p>\n    \n</speak>",
      "original_latin": "Unde iterum ait Apostolus:\nSi est corpus animale, est et spirituale, sicut scriptum est:\nFactus est primus homo Adam in animam viventem,\nnovissimus Adam in animam vivificantem; sed non\nprimum quod spiritale est, sed quod animale, postea\nspiritale. Primus homo de terra terrenus, secundus\nhomo de coelo coelestis. Qualis terrenus, tales et terreni\n (I Cor. XV). Induamus et imaginem ejus qui de coelo\nest. Imaginem autem terreni hominis ab ipso exordio\nhumani generis induimus. Imaginem ergo coelestis\nhominis nunc ex fide portamus, quod habitare in resurrectione\ncredimus. Viditque Deus cuncta quae fecit, et erant valde bona. Et factum est vespere et mane dies sextus. Si omnia valde\nbona Deus creavit; unde ergo malum incrementavit? Malum non fuisset, si non fecissemus. Neque enim\nultra naturae male esset, sed amissio boni hoc nomen\naccepit. Quare non benedixit arbores vel herbas, sed\nhominem vel animalia? Ideo ista benedixit propter\npropagandi prolem, aut propter sexum masculini et\nfemini, aut quia arbores sensum non habent sentiendi\nvel intelligendi; animalia vero vivunt, sentiunt et\nnon intelligunt. Homo quidem sentit et intelligit. Ideo\narboribus non dixit: Crescite et multiplicamini."
    },
    {
      "chunk_number": 39,
      "cleaned_english_translation": "<speak>\nOn the Seventh Day <break time=\"1s\"/>\n</speak>",
      "original_latin": "DE DIE SEPTIMA.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 40,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>So the heavens and the earth, and all their array, were completed.</s>\n    <s>God finished His work on the seventh day, which He had made.</s>\n    <s>He blessed the seventh day and made it holy, because on it He rested from all His work, which He had created to make.</s>\n    <s>In doing so, He perfected the creation of the heavens and the earth.</s>\n  </p>\n  <p>\n    <s>The heavens with all their ornamentation, and the earth with all its work.</s>\n    <s>He finished His work on the seventh day.</s>\n    <s>On the sixth day, when He said: It is finished, and bowed His head and gave up His spirit.</s>\n    <s>On the seventh day, He rested in the tomb, fulfilling all things written about Him.</s>\n  </p>\n  <p>\n    <s>The Jews observed this day in shadow, as commanded to them by God through Moses.</s>\n    <s>But for us, this day signifies rest, because if we complete our works in good deeds, we rest with Christ forever.</s>\n    <s>The Sabbath means rest, because Christ is our rest, in whom we rest, as through His death, He transferred us from death to life.</s>\n  </p>\n  <p>\n    <s>He blessed the seventh day and made it holy.</s>\n    <s>Why did He bless the seventh day, on which He created nothing?</s>\n    <s>It was not because He was tired like a man who says: I thank my God, because I have finished my work.</s>\n    <s>Rather, the Lord created a day on which He created nothing to show it was no labor for Him to create everything, because He only said Let it be, and it was done.</s>\n  </p>\n  <p>\n    <s>Therefore, He rested on the seventh day, so that we might rest in Him.</s>\n    <s>In what did He bless the seventh day?</s>\n    <s>In nothing, except by Himself, because He is blessed by no one but Himself; sanctified by no one but Himself.</s>\n    <s>Although He did not create everything, He was not diminished, because nothing mutable is perceived in God—in eternity, in truth, or in will. All remains fixed and unchangeable with Him.</s>\n  </p>\n  <p>\n    <s>What is this day?</s>\n    <s>It is the first, it is the second, it is the last, because it is the repetition of the seventh day.</s>\n  </p>\n</speak>",
      "original_latin": " Igitur perfecti sunt coeli, et terra, et omnes ornatus\neorum. Complevitque Deus die septimo opus suum quod\nfecerat. Et benedixit diei septimo, et sanctificavit illum,\nquia in ipso cessaverat ab omni opere suo, quod creavit\nDeus ut faceret. Id est, perfecit creationem coeli et\nterrae. Coelum cum omni ornamento suo, terram autem\ncum omni opere suo. Et complevit die septimo opus suum. Die sexto,\nquando dixit: Consummatum est, et inclinato capite\ntradidit spiritum (Joan. XIX). Et die septimo requievit\nin sepulcro, et tunc omnia consummata sunt\nquae de ipso scripta erant. Judaei autem istum diem\nin umbra observabant, quod eis a Deo per Moysen\npraeceptum erat; nobis autem ipsa dies requiem significavit,\nquia si opera nostra in bonis operibus consummamus,\ncum Christo in aeternum requiescimus. Quia sabbatus requies interpretatur, quia Christus\nest requies nostra, in quo requiescimus, quia ipse per\n mortem suam transtulit nos de morte ad vitam. Et benedixit diei septimo, et sanctificavit illum. Quare\nbenedixit diei septimo, in quo nihil creavit? Ne forte\nindigens apparere videretur, sicut homo post laborem\nfessus est, et dicit: Gratias ago Deo meo, quia perfeci\nopus meum. Non enim Dominus ita fecit, sed diem in\nquo nihil creavit, ut demonstraret quod Deo nostro nullus\nfuit labor cuncta creare, quia tantum dixit Fiat, et\nfacta sunt. Ideo ipse in die septimo requievit, ut nos\nin ipso fecisset requiescere. In quo benedixit diem\nseptimum? In nullo, nisi a semetipso, quia a nullo\nbeatus, nisi a semetipso; a nullo sanctificatus, nisi a\nsemetipso. Quia quamvis omnia non fecisset, non\nexinde fuit deterior, quia apud Deum nihil mutabile\ncernitur, nec in aeternitate, nec in veritate,\nnec in voluntate, sed fixum ac immutabile cum\nipso omnia permanent. Quid enim est iste dies? Ipse est primus, ipse est secundus, ipse novissimus,\nquia repetitio est diei septimi.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 41,
      "cleaned_english_translation": "<speak>\n    <p>\n        And these three days that came before He placed the stars in the sky, do they count as days or not?\n    </p>\n    <p>\n        <s>It should be understood that they do count as days because there was no light before that our eyes could see, as the authority of this Scripture is greater than any capacity of human intellect.</s> \n        <s>Just as Christ is light in one sense and a stone in another—light properly, stone figuratively—so also there was one kind of angelic light and another kind of the light of the stars.</s>\n    </p>\n    <p>\n        <s>So why did He not bless the first day, in which He created the angelic light, or that day in which He completed everything?</s> \n        <s>He did not sanctify the day in which He began this work, nor the one in which He completed it, so that it would not seem that His action brought joy either in the making or in the completion of these things, but rather in the day in which He rested in Himself after these works.</s>\n    </p>\n    <p>\n        <s>Yet, He never lacked that rest, but showed it to us through the seventh day, signifying that we would not attain His rest until after the completion of our work.</s> \n        <s>And thus it is known that on this day evening did not follow, because our rest after the completion of our work will be endless joy, as He ceased from all His work, that is, the creation of the new and unknown world, which God created to make, since He governs it until the end of the world, from where He Himself said in the Gospel: \"My Father is working until now, and I am working\" (John 5).</s>\n    </p>\n    <p>\n        <s>Why did He not place morning on the first day, nor evening on the last day?</s> \n        <s>Morning was not placed because it has no beginning; and evening because it has no end, nor is it enclosed by any boundary.</s> \n        <s>And again according to the spiritual sense.</s>\n    </p>\n</speak>",
      "original_latin": "Et isti tres dies qui\n praecesserunt, antequam sidera in coelo posuisset,\npertinent ad dies, an non? Id intelligendum est, quia\nad dies pertinent, quia ante lux non erat, quam oculi\nnostri potuissent prospicere, quia major est Scripturae\nhujus auctoritas quam omnis humani ingenii\ncapacitas. Quia sicut Christus aliter est lux, aliter\nlapis, lux proprie, lapis figurate, ita etiam alia\nfuit lux angelica, altera lux siderum. Quare non\nbenedixit diem primum, in quo lucem angelicam\ncreavit, vel illum diem in quo omnia perfecit? Non enim sanctificans diem, in quo hoc facere\ninchoavit, neque eum in quo hoc perfecit, ne\nillis vel faciendis vel factis actio ejus gaudium fuisse\nvideretur, sed eum in quo ab ipsis in semetipso requievit. Ipse tamen illa requie nunquam caruit, sed\nnobis eum per diem septimum ostendit, significans\nnon percipere requiem suam, nisi post perfectionem\noperis. Et ideo in hac die vespera non successisse\ncognoscitur, quia requies nostra post perfectionem\noperis sine fine in gaudium erit, quia in ipso cessaverat\n ab omni opere suo, id est, nova mundi incognita\nfabricari, quod creavit Deus ut faceret, quia\nusque in fine mundi gubernat, unde ipse dixit in\nEvangelio: Pater meus usque modo operatur, et\nego operor (Joan. V). Quare non posuit mane in\nprimo die, neque vespere in novissimo? Ideo mane\nnon posuit, quia initium non habet; et vespere id,\nquia finem non habet, neque ullo termino clauditur. Et iterum secundum sensum spiritalem."
    },
    {
      "original_latin": "ITEM RECAPITULATIO SEX DIERUM",
      "cleaned_english_translation": "<speak>\nRecapitulation of the Six Days  \n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 42
    },
    {
      "chunk_number": 43,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>On the sixth day, the earth brings forth living creatures. When our flesh abstains from dead works, it gives birth to living virtues, according to its kind—that is, by imitating the lives of the saints. As the Apostle says: Be imitators of me <phoneme alphabet=\"ipa\" ph=\"faɪrst kəˈrɪnθiənz\">First Corinthians</phoneme> 4.</s>\n  </p>\n  <p>\n    <s>We indeed live according to our kind when we imitate holy men in good deeds, as if they were our neighbors.</s>\n    <s>Then the earth produced beasts, representing men in the power of things, or in the ferocity of pride. Similarly, it produced cattle, representing faithful men living in simplicity, and serpents, representing harmless holy men who, through the liveliness of their cunning, discern good from evil. To the extent that it is lawful, they explore earthly things by crawling, through which they understand eternal things. Not those poisonous ones who place themselves in the earthly desires of this world.</s>\n  </p>\n  <p>\n    <s>After this, God made man in His own image—a perfect man who, not by imitating any of the holy men, but by contemplating the very truth, acts justly, so that he understands and follows the very truth, in whose image he was created.</s>\n    <s>This man also received dominion over the fish of the sea, the birds of the sky, and the cattle, wild animals, and creeping things, because anyone who has become spiritual and made like God, according to the Apostle, judges all things, but he himself is judged by no one <phoneme alphabet=\"ipa\" ph=\"faɪrst kəˈrɪnθiənz\">First Corinthians</phoneme> 15.</s>\n  </p>\n  <p>\n    <s>As for what follows: He made them male and female, He shows them to be spiritual and obedient in the Church.</s>\n    <s>For just as a woman is subject to a man, so is the less perfect person obedient to the spiritual and perfect man, as the Apostle says: We ask you, brothers, to recognize those who labor among you and are over you in the Lord <phoneme alphabet=\"ipa\" ph=\"faɪrst θɛsəˈloʊniənz\">First Thessalonians</phoneme> 5.</s>\n    <s>They are told: Be fruitful and multiply, whether in languages or in spiritual degrees of understanding, so that they may rule through the intellect of reason over all carnal disturbances, as if over irrational animals.</s>\n  </p>\n</speak>",
      "original_latin": " Post haec sexta die producit terra animam vivam,\nquando caro nostra abstinens ab operibus mortuis,\nviva virtutum germina parturit: secundum genus\nscilicet suum, id est, vitam imitando sanctorum, sicut\nait Apostolus: Imitatores mei estote (I Cor. IV). Secundum\nnostrum quippe genus vivimus, quando in\nopere bono sanctos viros, quasi proximos imitamur. Deinde produxit terra bestias, homines in potentia\n rerum, sive ferocitate superbiae; similiter et pecora,\nhomines fideles in simplicitate viventes; serpentes\nquoque, innoxios sanctos scilicet viros, astutiae vivacitate\nbonum a malo discernentes, et, in quantum\nfas est, reptando scrutantes terrena, per quae intelligant\nsempiterna, non illos venenosos qui se in\nhujus mundi terrenis cupiditatibus collocant. Post\nhaec fecit Deus hominem ad imaginem suam, perfectum\nscilicet virum, qui non quemlibet sanctorum\nvirorum imitando, sed ipsam veritatem contemplabiliter\nintuendo operatur justitiam, ut ipsam intelligat\net sequatur, ad cujus imaginem factus est veritatis. Iste etiam accepit potestatem piscium maris, et\nvolatilium coeli pecorumque, ferarum quoque et repentium,\nquia spiritalis quisquis effectus, et Deo\nsimiliter factus, secundum Apostolum, judicat omnia,\nipse autem a nemine judicatur (I Cor. XV). Quod vero\nsequitur: Masculum et feminam fecit eos, spiritales in\nEcclesia et obedientes ostendit. Quia sicut viro subdita\n est mulier, sic spiritali et perfecto viro obediens\nest is qui minus perfectus est, sicut Apostolus\nait: Rogamus vos, fratres, ut cognoscatis eos qui in\nvobis laborant et praesunt vobis in Domino (I Thess. V). Dicitur enim eis: Crescite et multiplicamini, sive in\nlinguis, sive in spiritalibus intelligentiae gradibus, ut\ndominentur rationis intellectu omnium carnalium\nperturbationum, quasi insensibilium animantium.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 44,
      "cleaned_english_translation": "<speak>\n    All plants that produce seeds and all fruit trees, which have been given to humans as food, are faithful, and they share their offerings with the saints. Hence, the Apostle says: \n    <break time=\"500ms\"/>\n    \"For if the Gentiles have shared in their spiritual blessings, they ought to also be of service to them in material things.\"\n    <break time=\"500ms\"/>\n    <p>\n        <s>These are the fruitful trees.</s>\n    </p>\n    <p>\n        <s>In these stages, it's as if there are evenings where the perfection of each work is completed, and mornings where the next works begin.</s>\n        <s>In the seventh, after these works, which are like the six days of creation, man hopes for the rest of the mind, established in the spiritual paradise, signifying a blessed life.</s>\n    </p>\n    <p>\n        <s>Here, the fountain of wisdom is divided into four parts of virtue, where one can eat the grace of the tree of life, and pick useful teachings of morals, like the fruits of trees.</s>\n        <s>Paradise is indeed the life of the blessed; the four rivers are the four virtues; its trees are all useful teachings; the fruits of the trees are the morals of the pious; the tree of life is the wisdom from which all good things come, as written by Solomon:</s>\n    </p>\n    <break time=\"500ms\"/>\n    <s>\"The tree of life is for those who take hold of her; those who hold her fast will be blessed.\"</s>\n    <break time=\"500ms\"/>\n    <s>(Proverbs 3).</s>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The tree of the knowledge of good and evil is the transgression of the command.</s>\n    </p>\n    <p>\n        <s>The works of the six days, as they are spiritually understood in the Church, have been explained so far, and now we must add what they signify in the figure of the world.</s>\n        <s>God completed all His works in six days and rested on the seventh.</s>\n    </p>\n    <p>\n        <s>The six ages of humankind in this world, through the succession of times, suggest God's works:</s>\n        <s>the first is from Adam to Noah; the second, from Noah to Abraham; the third, from Abraham to David; the fourth, from David to the Babylonian exile; the fifth, from the Babylonian exile to the humble coming of our Lord Jesus Christ; the sixth, which is now ongoing, until the world ends, until the Most High comes for judgment.</s>\n    </p>\n    <p>\n        <s>The seventh is understood to be the rest of the saints, which indeed does not have an evening, because it is closed by no end.</s>\n    </p>\n</speak>",
      "original_latin": "Omnem autem herbam seminalem, et omne lignum\nfructuosum, quod hominibus datum est in escam,\nfideles sunt, et de oblationibus suis sanctorum communicantes. Unde Apostolus ait: Nam si in spiritalibus\nparticipes facti sunt gentiles, debent et in carnalibus\nministrare eis (Rom. XV). Haec sunt fructifera ligna. In\nistis ergo gradibus tanquam in quibus diebus vespera\nest, ipsa perfectio singulorum operum, et mane inchoatio\nsequentium septimo; post istorum itaque\nquasi sex dierum opera bona valde, sperat homo\nquietem mentis constitutus in spiritali paradiso, quo\nsignificatur vita beata, ubi fons est sapientiae divisus\n in quatuor partes virtutum, ubi edat ligni vitae gratiam,\nubi utiles disciplinas morum, quasi fructus\nlignorum carpat. Est namque paradisus vita beatorum;\nquatuor flumina, quatuor virtutes; ligna ejus,\nomnes utiles disciplinae; lignorum fructus, mores\npiorum; lignum vitae, ipsa bonorum omnium mater\nsapientia est, de qua scriptum est Salomone dicente:\nLignum vitae est his qui apprehendunt illam, et qui\ntenuerit eam, beatus (Proverb. III). Lignum scientiae\nboni et mali, transgressio est mandati. Experimentum\nhactenus sex dierum opera, qualiter in Ecclesia\nspiritaliter intelligantur, explicata sunt, deinde quod\nin figuram saeculi significent, subjiciendum est. Sex diebus consummavit Deus omnia opera sua, et\nseptimo requievit. Sex aetatibus humanum genus in hoc saeculo, per\nsuccessiones temporum Dei opera insinuant: quarum\nprima est ab Adam usque ad Noe; secunda, a\nNoe usque ad Abraham; tertia, ab Abraham usque\n ad David; quarta, a David usque ad transmigrationem\nBabylonis; quinta, a transmigratione Babyloniae\nusque ad humilem adventum Domini nostri Jesu\nChristi; sexta, quae nunc agitur, usque quo mundus\nfiniatur, donec Excelsus veniat ad judicium. Septima\nvero intelligitur in requie sanctorum, quae scilicet\nvesperam non habet, quia eam jam nullus terminus\nclaudit."
    },
    {
      "chunk_number": 45,
      "cleaned_english_translation": "<speak>\n  Let's briefly go through these ages of the world and highlight their mystical differences by recounting their timeline.\n  <break time=\"500ms\"/>\n\n  <p>\n    In the first age, there was light, with man in paradise. During this era, God separated the children of light, known as the sons of God, from the children of men, much like separating light from darkness. The evening of this day was marked by the flood.\n  </p>\n  <break time=\"500ms\"/>\n\n  <p>\n    The second age was like a firmament between the waters: the ark floated between the rain and the seas. The evening of this age was marked by the confusion of languages.\n  </p>\n  <break time=\"500ms\"/>\n\n  <p>\n    In the third age, God separated His people from the nations through Abraham, distinguishing them like dry land from the waters. This was to bring forth the sprouting of herbs and trees, symbolizing the spiritual saints and the fruit of the Holy Scriptures. The evening of this age was marked by the sin and wickedness of the evil king Saul.\n  </p>\n  <break time=\"500ms\"/>\n\n  <p>\n    The fourth age began with David, when God set lights in the firmament of the heavens. This represented the splendor of the kingdom like the excellence of the sun, and the light of the synagogue like the light of the moon, with its leaders as stars. The evening of this age was marked by the sins of the kings, which led to the people's captivity in Babylon.\n  </p>\n  <break time=\"500ms\"/>\n\n  <p>\n    In the fifth age, during the Babylonian exile, it was as if animals in the waters and birds in the sky were created, because the Jews began to live among the nations like in the sea. They had no stable place, like flying birds. The evening of this age was marked by the multiplication of sins among the Jewish people, to the point where they were so blinded that they couldn't even recognize their Lord.\n  </p>\n  <break time=\"500ms\"/>\n\n  <p>\n    Now, the sixth age is upon us with the coming of our Lord Jesus Christ. Just as on the sixth day the first man Adam was formed from the dust of the earth in the image of God, so in this sixth age, the second Adam, that is, Christ, was born of the Virgin Mary.\n  </p>\n</speak>",
      "original_latin": "Pergamus ergo breviter per has mundi aetates,\net replicantes ordinem temporum eorum quae\nmystice differentias distinguamus. Primo enim saeculo\nfactum est tanquam lux, homo in paradiso; in qua\naetate filios Dei lucis nomine dividit Deus a filiis hominum,\nquasi a tenebris; fitque hujus diei vespera\ndiluvium. Secundum saeculum factum est, quasi firmamentum\ninter aquam et aquam: arca utique illa\nquae natavit inter pluviam et maria. Hujus vespera fit\nconfusio linguarum. Tertium saeculum factum est,\nquando separavit populum suum a gentibus per\nAbraham, discernens eum quasi aridam ab aquis, ut\n proferret germen herbarum atque lignorum, id est,\nspiritales sanctos et fructum sanctarum Scripturarum. Hujus vespera fuit peccatum et malitia pessimi regis\nSaul. Inde quartum saeculum coepit a David, quando\nconstituit Deus luminaria in firmamento coeli, id est,\nsplendorem regni tanquam solis excellentiam, et in\nlunae speciem lumen obtemperantem tanquam synagogam,\net stellas principes ejus: cujus aetas fit vespera\nin peccatis regum, quibus gens illa meruit captivari\nin Babyloniam. Porro quinto saeculo, id est,\nin transmigratione Babyloniae, facta sunt quasi animalia\nin aquis, et volatilia coeli, quia tunc Judaei inter\ngentes tanquam in mari vivere coeperunt. Nec habebant\nstabilem locum tanquam volantes aves. Hujus diei\nquasi vespera est multiplicatio peccatorum in populo\nJudaeorum, quando sic excaecati sunt, ut etiam Dominum\nsuum non possent agnoscere. Jam sextum\nsaeculum fit in adventu Domini nostri Jesu Christi. Nam sicut in illa die sexta primus homo Adam de limo\n terrae ad imaginem Dei formatus est, sic in ista sexta\nsaeculi aetate secundus Adam, id est, Christus, de\nMaria virgine natus est."
    },
    {
      "chunk_number": 46,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      He is a living soul, here in a life-giving spirit.\n    </s>\n    <s>\n      Just as a living soul was made on that day, so now, those desiring eternal life.\n    </s>\n    <s>\n      Just as on the sixth day the earth brought forth kinds of serpents and beasts, so in this sixth age of the world, the Church has generated peoples seeking eternal life.\n    </s>\n  </p>\n  <p>\n    <s>\n      This meaning was also shown to Peter in a vision.\n    </s>\n    <s>\n      Just as on that day male and female were created, so in this sixth age of the world, Christ and the Church are revealed.\n    </s>\n  </p>\n  <p>\n    <s>\n      Just as man is set over the beasts, serpents, and birds of the sky on that day, so Christ is set over the peoples, nations, and tribes in this age, to be ruled by Him.\n    </s>\n    <s>\n      Whether they are given to carnal desires like beasts, obscured by earthly curiosity like serpents, or lifted by pride like birds.\n    </s>\n  </p>\n  <p>\n    <s>\n      Just as man and the animals with him are fed with seed-bearing plants, fruit-bearing trees, and green herbs on that day, so in this age the spiritual man, a good minister of Jesus Christ, is spiritually fed with the elements of the Holy Scriptures and the divine law.\n    </s>\n    <s>\n      To conceive fruitful thoughts and words like seed-bearing plants, partly for the benefit of human conduct, like fruit-bearing trees, and partly for the strength of faith, hope, and charity into eternal life, like green herbs, which do not wither under the heat of tribulations but are nourished by spiritual food.\n    </s>\n    <s>\n      So he is fed with these foods to understand many things.\n    </s>\n  </p>\n  <p>\n    <s>\n      The carnal, that is, the immature in Christ, like God's flock, believe many things they cannot yet understand, but they all have the same foods.\n    </s>\n  </p>\n  <p>\n    <s>\n      May the evening of this age not find us, for it is about this that the Lord says: \n      <break time=\"500ms\"/>\n      \"When the Son of Man comes, will he find faith on earth?\" \n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 18:8.\n    </s>\n    <s>\n      After this evening, morning will come when the Lord Himself will come in glory.\n    </s>\n  </p>\n  <p>\n    <s>\n      Then those to whom it was said: \n      <break time=\"500ms\"/>\n      \"Be perfect, as your Father in heaven is perfect\" \n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> 5:48, will rest with Christ from all their works.\n    </s>\n    <s>\n      For such people do very good works.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Ille in anima vivente, hic in\nspiritu vivificante; et sicut in illo die fit anima viva,\nsic et in isto saeculo vitam desiderantes aeternam;\net sicut in illa sexta die serpentum et ferarum genera\nterra produxit, ita et in hac sexta aetate saeculi gentes\nvitam appetentes aeternam Ecclesiam generavit. Quem etiam sensum vas Petro ostensum manifestavit,\net quemadmodum in illa die creatur masculus et femina,\nsic in ista sexta saeculi aetate manifestatur\nChristus et Ecclesia. Et sicut praeponitur homo in\ndie illa pecoribus, serpentibus et coeli volatilibus,\nita Christus in hac aetate gentibus, populis et nationibus,\nut ab eo regantur, vel carnali concupiscentia\ndediti sicut pecora, vel terrena curiositate obscurati\nquasi serpentes, vel elati superbia quasi aves. Et sicut in illo die pascitur homo et animalia, quae\ncum illo sunt, herbis seminalibus et lignis fructiferis,\net herbis viridibus; sic in ista aetate spiritalis homo,\n qui bonus minister est Jesu Christi, cum populo spiritaliter\npascitur sanctarum Scripturarum elementis\net lege divina ad concipiendam fecunditatem rationum\natque sermonum tanquam herbis seminalibus,\npartim ad utilitatem morum conversationis humanae,\ntanquam lignis fructiferis, partim ad vigorem fidei,\net spei, et charitatis in vitam aeternam, tanquam herbis\nviridibus, quae nullo aestu tribulationum arescunt,\nsed spiritalibus cibis, sic istis alimentis pascitur ut\nmulta intelligat. Carnalis autem, id est, parvulus in\nChristo tanquam pecus Dei, ut multa credat quae intelligere\nnecdum potest, tamen eosdem cibos omnes\nhabent. Hujus autem aetatis quasi vespera utinam nos\nnon inveniat, illa est enim de qua Dominus dicit:\nPutas veniens Filius hominis inveniet fidem super terram\n(Luc. XVIII)? Post istam vesperam fiet mane,\ncum ipse Dominus in claritate venturus erit. Tunc\nrequiescent cum Christo ab omnibus operibus suis,\nhi quibus dictum est: Estote perfecti, sicut Pater\n vester qui in coelis est (Matth. V). Tales enim faciunt\nopera bona valde."
    },
    {
      "chunk_number": 47,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      After such works, rest is to be expected on the seventh day, which has no evening. These are the generations of the heavens and the earth when they were created, in the day that the Lord God made the heavens and the earth, and every plant of the field before it was in the earth, and every herb of the field before it grew.\n    </p>\n    <p>\n      We must investigate whether all these things were made in one day or over six days, as Scripture recounts. If they were made over six days, how does the Holy Scripture say: He who lives forever created all things at once, <phoneme alphabet=\"ipa\" ph=\"ˈɛk.lɪˌsiː.æstɪ.kəs\">Ecclesiasticus</phoneme> 18? Because He created all things at once according to the substance of things. However, according to their form, He did not create all things at once.\n    </p>\n    <p>\n      Just as a mother nursing her infant waits for it to grow strong, so the Lord waited for the slowness of human understanding. In the beginning, all things were created with Him, but they did not immediately appear in form when He said: In the beginning, God created the heavens and the earth <sub alias=\"Genesis\">Genesis</sub> 1. Then all things, as we said, were made with Him—whatever arose from the heavens and the earth—although He wished to divide them into forms over six days.\n    </p>\n    <p>\n      As it says on the fourth day, He placed the stars in the sky, yet on the first day they were made in the sky with Him, which appeared in form on the fourth day. Just as many things are hidden in a grain of seed—root, bark, leaves, fruit, and many other things that come from the tree—so all these things were first hidden with God, which later came into form.\n    </p>\n    <p>\n      Therefore, He made all things at once, as the Lord said: My Father is working until now, and I am working <sub alias=\"John\">John</sub> 5. Although He created all things at once, He still governs daily, in watering, planting, building, and other matters.\n    </p>\n    <p>\n      Just as a man who works a field, if he leaves it, it remains uncultivated, so the world created by God cannot exist without God's governance. According to the apostle Paul: Neither he who plants nor he who waters is anything, but only God who gives the growth <sub alias=\"First Corinthians\">First Corinthians</sub> 3.\n    </p>\n  \n</speak>",
      "original_latin": "Post talia enim opera speranda est\nrequies in die septimo, qui vesperam non habet. Istae\ngenerationes coeli et terrae, quando creatae sunt in die\nquo fecit Dominus Deus coelum et terram, et omne\nvirgultum agri, antequam oriretur in terra, omnemque\nherbam regionis priusquam germinaret; inquirenda\nest ratio si ista omnia in uno die facta\nfuerunt, aut per sex dies, sicut Scriptura hic\ncommemorat; et si per sex dies facta fuerunt,\nquomodo ergo sancta Scriptura dicit: Qui vivit in\naeternum, creavit omnia simul (Eccli. XVIII), quia ille\nsecundum substantiam rerum simul omnia creavit. Nam secundum speciem formae non simul creavit\nomnia. Nam sicut mater nutriens infantem in gremio\nsuo exspectat ut convalescat, ita et Dominus\ntarditatem humani ingenii exspectavit. Nam in principio\napud eum omnia creata fuerunt, sed non statim\nin specie venerunt, quando dixit: In principio creavit\n Deus coelum et terram (Gen. I). Tunc omnia, sicut\ndiximus, apud ipsum facta sunt, quaecunque de coelo\net de terra orta fuerunt, quamvis per sex dies secundum\nspeciem dividere voluisset. Sicut dicit quarto\ndie in coelo sidera posuisse, tamen primo die apud\nipsum in coelo facta sunt, quod die quarto in speciem\nvenit; quia sicut in grano seminis multa occultantur,\nradix, cortex, folia, fructus, vel multa alia quae de\nipsa arbore veniunt, ita apud Deum ista omnia prius\noccultabantur, quae postea in specie venerunt. Ergo\nsic simul omnia, quomodo dixit Dominus: Pater meus\nusque modo operatus est, et ego operor (Joan. V). Quia\nquamvis tunc omnia creasset simul, quotidie tamen\ngubernat, in rigando, in plantando, in aedificando,\nvel in caeteris rebus. Nam sicut homo qui agrum\nexercet, si illum dimittit, incultus remanet, ita et\nmundus creatus a Deo sine Dei gubernatione esse\nnon potest, secundum apostolum Paulum: Neque\nqui plantat, neque qui rigat, est aliquid, sed qui incrementum\n dat Deus (I Cor. III).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 48,
      "cleaned_english_translation": "<speak>\n    There are also others who interpret these seven days as the seven gifts of the Holy Spirit. These gifts are the spirit of wisdom and understanding, the spirit of counsel and strength, the spirit of knowledge and piety, and the spirit of the fear of the Lord. <lang xml:lang=\"en-US\">(Isaiah 11)</lang>\n\n    <p>\n        It is said that through the spirit of wisdom, God made heaven and earth. Through the spirit of understanding, He created the firmament and separated the waters. With the spirit of counsel, He divided the waters from the dry land and made the earth produce vegetation. Through the spirit of strength, He placed lights in the firmament to divide day from night. Using the spirit of knowledge, He adorned the waters with creatures and the air with birds. Through the spirit of piety, He populated the earth with animals and created man. Finally, through the spirit of the fear of the Lord, He sanctified His work on the seventh day.\n    </p>\n\n    <p>\n        Thus, we too should embody these seven gifts of the Holy Spirit within ourselves. Through the spirit of wisdom, we should meditate on heavenly things and forsake earthly ones, or separate light from darkness, meaning our perfect works from the darkness of the wicked. With the spirit of understanding, we should create a firmament between virtues and vices, ensuring we do not fall into vices. Through the spirit of counsel, we should distinguish the reprobate people from the soul that knows God's words. With the spirit of strength, we should place lights in the firmament, symbolizing the love of God and neighbor, for as Saint John said, \"Whoever hates his brother is a murderer.\" <lang xml:lang=\"en-US\">(First John)</lang>\n    </p>\n</speak>",
      "original_latin": "Sunt autem et alii qui\nhic istos septem dies, septem dona gratiae Spiritus\nsancti intelligere volunt, id est, spiritus sapientiae et\nintellectus, spiritus consilii et fortitudinis, spiritus\nscientiae et pietatis, spiritus timoris Domini (Isai. XI). Dicit vero per spiritum sapientiae fecisse Deum\ncoelum et terram, et per spiritum intelligentiae fecisse\nfirmamentum, et separasse aquas ab aquis, per\nspiritum consilii separasse aquas ab arida, et germinare\nterram fecisse; per spiritum fortitudinis posuisse\nluminaria in firmamento coeli, ut dividerent\ninter diem et noctem; per spiritum scientiae ornare\naquas de reptilibus, et aerem de volatilibus; per spiritum\npietatis vestire terram de animalibus, et hominem\ncreare, vel caetera quae sequuntur; per spiritum\ntimoris Domini, die septimo, opus suum sanctificasse. Ita et nos debemus ista septem dona gratiae Spiritus\nsancti in nos imitari, et per spiritum sapientiae coelum\net terram facere, id est, coelestia meditari, et terrena\n derelinquere, vel lucem a tenebris separare, id est,\nopera nostra perfecta a tenebris pravorum; et per\nspiritum intelligentiae debemus facere firmamentum\ninter aquas superiores et inferiores, id est, disciplina\nsancta inter vitia et virtutes, ut non declinemus ad\nvitia; per spiritum consilii debemus aquas separare\nab arida, id est, homines reprobos ab anima scienti\nverba Dei; per spiritum fortitudinis debemus ponere\nluminaria in firmamento coeli, id est, dilectionem\nDei et proximi, quia dixit sanctus Joannes:\nQui odit fratrem suum, homicida est (I Joan.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 49,
      "cleaned_english_translation": "<speak>\n  <p>Through the spirit of knowledge, we must fill the waters with creatures that crawl, and from the depths of our hearts, send our voices to heaven, just as fish leap from the water and birds soar through the sky. Similarly, we should always elevate our thoughts to higher things.</p>\n  \n  <p>Through the spirit of piety, we should act with simplicity and wisdom to distinguish good from evil and produce the fruits of good deeds. By doing so, we follow the examples of the saints and the truth itself, in whose image we were created.</p>\n  \n  <p>Through the spirit of the fear of the Lord, we should rest in the peace of eternal life, for it is written: <break time=\"500ms\"/> \"The fear of the Lord is the beginning of wisdom\" <break time=\"500ms\"/> (Psalm 110).</p>\n  \n  <p>Why did He not place morning on the first day or evening on the seventh day? He did not place morning because He foresaw that man would sin in paradise, and the night of ignorance would follow him. He did not place evening on the seventh day because He foresaw that man would return to grace through the coming of the Savior.</p>\n  \n  <p>In the beginning, did night follow day, or day follow night? Night followed day. And now, after the coming of the Savior, day follows night, symbolizing that man fell when he transgressed, and night, representing sin, followed him. But after the Savior's coming, day follows night because He restored us to grace and, through His death, transferred us from death to life, which we had lost through the fault of our first parent, Adam.</p>\n  \n  <p>Night followed him because holy men were confined to the underworld until the coming of the Lord. Now, day follows us because after His resurrection, all the saints who leave their bodies go to Christ. What we lost in Adam, we regained through Jesus Christ.</p>\n</speak>",
      "original_latin": "III); per\nspiritum scientiae debemus aquas ornare de reptilibus,\net caetera de arcana cordis nostri vocem ad\ncoelum mittere, sicut pisces de pinnulis suis in altum\nsaltum tribuunt, et volucres coeli in aere volitant;\nita et nos sensum nostrum ad superiora semper levare\noportet; per spiritum pietatis debemus facere\npecora, serpentes, vel caetera, id est, ut simplicitatem\nac prudentiam habeamus discernendi bonum et malum,\net fructum bonorum operum agamus, qualiter\n valeamus imitari sanctorum exempla, vel ipsam veritatem,\nad cujus imaginem facti sumus; per spiritum\ntimoris Domini debemus requiescere in requie\nvitae aeternae, quia scriptum est: Initium sapientiae timor\nDomini (Psal. CX). Quare in primo die non posuit\nmane, vel in septimo die vesperam? Ideo mane\nnon posuit, quia praevidit hominem peccantem in paradiso,\net nox ignorantiae eum secuta fuit; et in\nseptimo ideo non posuit vesperam, quia praesciebat\neum ad veniam reversum fuisse per adventum Salvatoris. Et in principio, si nox sequebatur diem, aut\ndies noctem? id est, nox diem sequebatur. Et modo\npost adventum Salvatoris dies sequitur noctem, quod\ndesignavit hominem lapsum, quando transgressus\nfuit, et nox eum secuta fuit, id est, peccatum. Post\nadventum vero Salvatoris dies sequitur noctem, quia\nille reparavit nos ad veniam, et per suam mortem\ntranstulit nos de morte ad vitam, quod perdidimus\nper primi culpam parentis nostri Adam. Illum sequebatur\n nox, quia homines sancti claustra inferni penetrabant,\nusque ad adventum Domini; et nos modo\nsequitur dies, quia post resurrectionem ejus omnes\nsancti de corpore exeuntes ad Christum pergunt,\nquia quod in Adam perdidimus, per Jesum Christum\nrecepimus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 50,
      "cleaned_english_translation": "<speak>\n These are the generations of the heavens and the earth when they were created, on the day the Lord God made the heavens and the earth. Previously, seven days were counted, but now it is called one day, on which God made the heavens and the earth, every shrub of the field, and every herb of the region. By the name of this day, according to the prophet, the entire span of this life is signified, in which the heavens and the earth were made—that is, in which visible creatures are arranged, managed, and exist.\n\n  But what does it mean that now, having named the heavens and the earth, he adds the shrub of the field and the herb of the region, while remaining silent about the rest that is in the heavens, on the earth, or even in the sea? This is because, by the shrub of the field, he shows the invisible creature to be understood, such as the soul. The shrub is mentioned because of the vigor of life; the herb, because of the same life, never withering.\n\n  Then, what he added: Before it was on the earth, is understood as before the soul sinned. For being defiled by earthly desires, it is rightly said to be born on the earth, or to be on the earth. For the Lord God had not rained on the earth, and there was no man to work the ground: therefore the earth had not sprouted, because the Lord had not rained on the earth; and there was no man to work the ground, because the earth sprouts and produces fruit especially because of the rain and the man who works it.\n\n  Hence he also added: For the Lord God had not yet rained on the earth, as if it were openly said: Before the soul sinned, the Lord had not yet granted the rain of the doctrine of the Scriptures to irrigate the soul. Not yet had our Lord assumed the cloud of our flesh, through which he poured the abundant rain of the holy Gospel.\n\n  That he adds: And there was no man to work the ground, means no man worked in the Virgin, from whom Christ was born. For he is the stone cut out of the mountain without hands, that is, without intercourse and human seed from the virginal womb, as if cut out of the mountain of human nature and the substance of the flesh (Daniel 2).\n</speak>",
      "original_latin": "Item recapitulatio. Istae generationes coeli et terrae, quando creatae\nsunt in die quo fecit Dominus Deus coelum et terram;\net cum superius septem dies numerati sunt, nunc\nunus dies dicitur, quo fecit Deus coelum et terram,\net omne virgultum agri, et omnem herbam regionis. Hujus diei nomine secundum prophetam, omne tempus\nhujus vitae significatur, in quo coelum et terra\nfactum est, id est, in quo creaturae visibiles dispenuntur,\nadministrantur atque existunt. Sed quid sibi\nvult quod nunc, nominato coelo et terra, adjecit virgultum\nagri et herbam regionis, et tacuit caetera quae\nsunt in coelo et in terra, vel etiam in mari, nisi quia\n per virgultum agri invisibilem creaturam demonstrat\nintelligi, sicut est anima. Dictum autem virgultum,\npropter vigorem vitae; herba, propter eamdem vitam,\nnunquam marcescentem. Deinde quod addidit: Antequam\nesset super terram, intelligitur antequam\nanima peccaret. Terrenis enim cupiditatibus sordidata,\ntanquam super terram nata, vel super terram\nesse recte dicitur. Non enim pluerat Dominus Deus\nsuper terram, et homo non erat qui operaretur terram:\nideo non germinaverat terra, quia non pluerat Dominus\nsuper terram; et homo non erat qui operaretur terram,\nquia maxime propter pluviam et hominem, qui\noperatus est eam, germinat terra, et fructum producit. Unde et adjecit: Nondum enim pluerat Dominus\nDeus super terram, quasi aperte diceretur: Antequam\npeccaret anima, nondum nubibus Scripturarum pluviam\ndoctrinae Dominus ad irrigandam animam concesserat. Nondum propter hominem, qui est terra,\nDominus noster nebulam carnis nostrae assumpserat,\n per quod imbrem sancti Evangelii largissimum infudit. Quod vero subjungit: Et homo non erat qui operaretur\nterram, quia nullus homo operatus est in Virgine,\nunde natus est Christus. Ipse enim est lapis de\nmonte abscissus sine manibus, id est, absque coitu\net humano semine de virginali utero, quasi de\nmonte humanae naturae et substantiae carnis abscissus\n(Dan. II).",
      "voice": "Matthew"
    }
  ]
}