{
    "chunks": [
        {
            "original_latin": "VITA ANNONIS MINOR",
            "cleaned_english_translation": "<speak>\n   Vita Annonis Minor <break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>A boy chosen by God, Anno, was born to a German father and a Saxon mother.</s><break time=\"500ms\"/>\n    <s>His father was called Walther and his mother Engela.</s>\n    <s>These parents, who were of noble lineage and excelled in intelligence, happily illuminated their nobility of flesh with faith in God and good works.</s>\n    <s>Their descendants spread widely, excelling in educational and especially in ecclesiastical disciplines and honors.</s>\n    <s>Among them all, Anno was found to be as distinguished in his devotion to God as he was renowned among people.</s>\n  </p>\n  <p>\n    <s>As he grew, he became beloved by all for his remarkable intelligence, manners, and appearance.</s>\n    <s>His father intended for him to pursue a military career as the heir to worldly affairs.</s>\n    <s>However, this paternal affection unknowingly served a higher purpose, making him more suited for future achievements through moral teachings and the frequent challenges of arduous tasks.</s>\n  </p>\n  <p>\n    <s>In the meantime, Anno's uncle, who served God in the clergy in Bavingen, visited and was dismayed upon learning of the father's plans for Anno.</s>\n    <s>He secretly spoke with Anno, suggesting instead the pursuit of God's service.</s>\n    <s>Anno, despite his young and inexperienced age, found it easy to dismiss worldly matters and preferred to follow God rather than adhere to his parents' wishes, fulfilling divine choice rather than human counsel in his justification and exaltation.</s>\n    <s>Thus, he gladly obeyed his uncle's call and, without his father's knowledge, was taken by his uncle to the school of Bavingen.</s>\n  </p>\n  <p>\n    <s>There, the boy of great promise was thoroughly educated and, as he grew, advanced in the paths of studied disciplines and the canonical practice of religion, until he matured into a perfect man in both divine and human philosophy.</s>\n  </p>\n</speak>",
            "original_latin": "(Unde originem duxerit et qualiter ab avunculo sublatus in Bavingerensi scola sit positus) \n1. Electus Deo puer Anno patre Alemanno, matre Saxonica progenitus est, e quibus hic Waltherus, hæc Engela dicebatur; qui carnis generositatem, qua ex ingenuis ingenio florebant, fide in Deum et pia operatione feliciter illustrarunt. Quorum soboles in sexus utriusque propagines late diffusa satis in scolaribus, plurimum in ecclesiasticis disciplinis ac dignitatibus eminuit, sed ex omnibus Anno quantum studiis erga Deum tantum et nomine clarior apud homines inventus est. Qui, dum iam primevis incrementis ingenii morum formæque insignibus merito cunctis gratiosus haberetur, a patre militaribus exercitiis tamquam mundi heres futurus deputatur. Qua in re paternus affectus licet ignarus superne dispositioni famulabatur, ut inter hæc moralibus institutis et crebris laborum difficultatibus tiro Dei desudans futuris profectibus habilior quodammodo redderetur. Cum interim pueri avunculus de Bavinebrg, ubi in clericatu Deo militabat, adveniens cognito patris erga filium proposito indoluit et secretus Annoni collocutus Dei potius servitutem proponebat affectandam. Non erat ille difficilis in tam rudi etate iam contemnere mundum et malle Deo, quam parentibus adhaerere, ut divina electio non humanum consilium in iustificando ac magnificando eo compleretur. Itaque vocanti se grate obtemperans et clam patre sublatus ab avunculo Bavingrensi scolæ mancipatur. Ubi magnæ puer indolis literis apprime imbutus accedente ætate crescebat, in studiorum rectorum semitis proficiebat in canonicæ censura religionis, donec tam divinæ quam humanæ philosophiæ provectibus excrevit in virum perfectum. (Quod ibidem magister scolarum fuerit indeque in palatium assumptus) II.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        Meanwhile, having become the head of the school there, he was celebrated with great acclaim for his teaching and actions. \n    </p>\n    <p>\n        Connected in friendship with the leaders of churches and the rulers of the world, he became very well-known to Henry the Third, Emperor of the Romans, and was brought into the palace by him. \n    </p>\n    <p>\n        <s>\n            Because he diligently worked to please the supreme ruler of kingdoms, he also attained a special place of favor with the earthly king. \n        </s>\n        <s>\n            Indeed, he was commended not only for the virtues of his spirit and character but also for the innate dignity of his physical qualities. \n        </s>\n    </p>\n    <p>\n        <s>\n            He was tall in stature, handsome in appearance, outstanding in counsel and eloquence, steadfast and patient in enduring any hardships. \n        </s>\n        <s>\n            He was well-equipped by nature with the gifts necessary for every good work. \n        </s>\n    </p>\n    <p>\n        <s>\n            Besides his diligence, he also possessed great freedom of courage, never swerving from right to wrong. \n        </s>\n        <s>\n            He always advocated for justice amidst the tides of disputes and was never swayed by flattery into error. \n        </s>\n    </p>\n    <p>\n        <s>\n            Because of these things, he gained not only authority among men but also the favor of all good people along with their affection. \n        </s>\n        <s>\n            As he advanced from virtue to virtue, he rightfully ascended from honor to glory. \n        </s>\n    </p>\n</speak>",
            "original_latin": "Interea ibidem scolarum magister effectus doctrinæ et operationis magna opinione celebrabatur, ecclesiarum rectoribus ac mundi principibus in amicitia iunctus Heinrico tercio Romanorum Augusto cepit haberi notissimus, atque ab eo in palatium assumitur. Et, quoniam summo regnorum moderatori complacere non segniter elaborabat, apud regem quoque terrenum gratæ precipuum obtinuit gradum quippe, quem non solum animi morumque virtutes, sed et corporis ipsius dotes insita sibi dignitate commendabant. Fuit namque statura procerus, aspectu venustus, concilio facundiaque præpollens, ad quelibet dura sustinenda constans\nac patiens et ad omnem probitatis operam naturæ muneribus non mediocriter instructus. Cui præter industriam inerat etiam fortitudinis magna libertas nequaquam a iure ad iniuriam deflecti, in causarum fluctibus semper iusticiæ patrocinari, nulla adulatione in sinistram declinando variari. Quibus rebus apud homines viro illustri non modo auctoritas verum et bonorum omnium favor accrevit cum dilectione, ut merito, sicut de virtute in virtutem gradiebatur, ita de honore conscenderet in gloriam."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>\n        On the death of the Archbishop of Cologne and Anno's succession. \n    </p><break time=\"500ms\"/>\n    <p>\n        Therefore, in the year three, Hermann, the second bishop of this name, presided over the noble seat of Cologne. \n    </p>\n    <p>\n        When the venerable Anno was sent to him as he lay on his deathbed, he had delivered the imperial messages and received him as a guest. The same bishop is said to have declared that he would soon pass away, as was universally due, and that Anno would succeed him as the bishop of Cologne. \n    </p>\n    <p>\n        Shortly after his passing, although Anno needed to hurry back to the king, he was held back by his usual good custom from leaving the bishop's funeral while the earth was returned to the earth. He did not depart, mourning the common fate. \n    </p>\n    <p>\n        But, when a suitable successor for the seat of Cologne was sought and various people, as human eagerness goes, petitioned the king for the position, the emperor's approval could not be swayed to anyone other than the one who had been preselected with the highest approval, that is, Anno. \n    </p>\n    <p>\n        With the royal edict issued and followed by the general consent of the clergy and people, he was ordained as the priest of the great church and the great bishop, receiving the true anointing of the Holy Spirit within himself beyond his companions. Clearly, what God's finger worked within him could not be concealed by the outward man. \n    </p>\n    <p>\n        Should I recount how he passed with such devotion into the fullness of renewing grace? In what spirit of contrition he handled the life-giving sacraments of the altar? And how, watered by so many streams of tears, he prepared himself for nurturing the harvest of incorruptibility for the highest farmer? \n    </p>\n    <p>\n        Indeed, it was not then that he was most moved by sobs, nor had such torrents of tears flowed from him, but whenever he celebrated those same mysteries afterward, whenever he opened his mouth to preach the word of God, you could see him suddenly flood with such tears that those watching him mourn in this way could not refrain from grief.\n    </p>\n</speak>",
            "original_latin": "(De obitu Coloniensis archiepiscopi et Annonis substitutione.)\n III. Agrippinæ igitur Colonæ nobili cathedre per idem tempus presederat Herimannus, nominis huius presul secundus. Ad quem in mortis lectulo decumbentem venerabilis Anno transmissus, cum imperatoria pertulisset mandata seque recepisset hospitio, dixisse fertur idem pontifex et se debito universali quantocius obiturum et Annonem Colonæ antistitem successurum. Quo post modicum defuncto licet Annoni ad regem reproperandi necessitas incumberet, optimæ suæ consuetudinis instantia detentus a presulis exequiis, dum terræ terra redderetur, communis sortis intuitu lugubris non discedebat. Sed, cum in sedem Colonæ successor idoneus quæritur ac diversi, ut se habet mortalium cupiditas, pro ambiendo primatu regem sollicitant, non in alium deduci potuit imperatoris assensus, quam in eum, qui summo beneplacito preelectus fuerat, hoc est in Annonem. Premisso itaque regiæ maiestatis edicto et prosequente cleri ac populi consensu generali ordinatur hic magnæ ecclesiæ sacerdos et pontifex magnus veram intra se excipiens cum exteriori Sancti Spiritus unctionem pre consortibus suis. Nimirum, quid in interiori eius Dei digitus operaretur, exterior homo celare non potuit. Quid referam, quanta cum devotione in gratiæ se innovantis plenitudinem transierit, in quali spiritus contritione altaris sacramenta vivifica tractaverit, quantisve ploratuum fluentis irrigatus ad incorruptibilitatis segetem nutriendam summi se agricolæ preparaverit. Neque vero tunc maxime illum singultus permoverant, aut tanti ab eo defluxerant torrentes lacrimarum, sed quoties eadem deinceps misteria celebravit, quoties evangelizando Dei verbo os aperuit, cerneres eum subito tantis inundare fletibus, ut non possent aspicientes eo sic lugente luctibus abstinere.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>How he conducted himself in the administration of the bishopric.</p><break time=\"500ms\"/>\n  <p>However, having taken on the responsibility entrusted to him, no passage of time could erase from memory how he devoted himself to the practice of piety.</p>\n  <p>Above all, he gave to God what was God's and managed the affairs of the world in such a way that, in handling the business of the church or the state and in all kinds of activities, he did not consider himself inferior to any of the kingdom's leaders in the dignity he had received.</p>\n  <p>He displayed the majesty of his position and name more ambitiously than almost all his predecessors. Yet, he did not engage in grand or wondrous matters beyond him, so that he might relax in the pursuit of spiritual and divine matters.</p>\n  <p>He spent his days on public or private affairs, and his nights on prayers and works of light. In these vigils, he often stayed up all night, sometimes running through churches barefoot and clothed in a hair shirt, content with only one boy or a few companions. He made every effort to subdue the flesh to the spirit's command in the discipline of humility.</p>\n  <p>His kindness to the poor and travelers, and to clerics and monks, was great, and his generosity was astonishing. There was almost no community within his diocese that he did not leave, upon his death, enriched by his personal donation of lands, buildings, or stipends.</p>\n  <p>In judging cases, he was not swayed by favoritism or hatred of anyone to deviate from the line of justice, nor did he show partiality to the poor or favor the powerful. While there are many examples of this, one will suffice to be explained.</p>\n</speak>",
            "original_latin": "(Qualis in episcopatus administratione extiterit) \nIIII. Ceterum creditam sibi dispensationem aggressus, qualis in cultu pietatis extiterit, nulla memoriæ poterit abolere vetustas. Reddebat enim pre omnibus, quæ Dei erant Deo, quæ vero mundi, sic administrabat, ut in exequendis ecclesiæ vel rei publicæ negociis omniumque agendorum genere nullis se regni primoribus pro accepta dignitate imparem gereret. Ita quoque sedis ac nominis sui maiestatem cunctis pene predecessoribus suis ambitosius ostentabat, et nequaquam ambularet in magnis ac mirabilibus super se quo usquam fractum in negociis spiritualium rerum divinarum studio relaxaret. Et dies quidem publicis aut privatis rebus gerendis noctes autem orationibus ac lucis operibus insumebat. In quibus excubiis plerumque etiam pernoctabat, nudis pedibus et cilicio nonnumquam circumtectus per ecclesias cursitabat uno tantum puero vel paucis comitibus contentus, et carnem spiritus imperio modis omnibus satagebat in humilitatis castigatione subigere. Multa eius in pauperes ac peregrinos, in clericos et monachos benignitas, mira liberalitas erat. Nullam fere intra diocesim suam pretermisit congregationem, quam non aut prediis aut edificiis aut stipendiis sua specialiter donatione ampliatam vita decedens relinqueret. In iudicandis causis nec gratia nec odio cuiusquam a vero abducebatur ad detorquendam æquitatis lineam, nec accipiebat personam pauperis nec honorabat vultum potentis. Cuius rei, cum multa suppetant exempla, unum sufficiat explicari.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            About his steadfastness and strictness regarding the emperor.\n        </s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>\n            Emperor Henry, when he governed the realm with wisdom, morals, and justice, both legally and regally, did not forget to humble himself under the mighty hand of God.\n        </s>\n        <s>\n            Whenever the occasion required him to proceed crowned, he did not rashly adorn himself with imperial garments.\n        </s>\n        <s>\n            Instead, he was accustomed to penitently and confessantly implore any priest for permission to do so, submitting himself to a scourging.\n        </s>\n    </p>\n    <p>\n        <s>\n            During the great festivities of a certain solemn occasion, when the royal court was bustling with the usual gathering of all kinds of power and dignity, and where it was necessary for the king to appear in his splendor, he, aware of Archbishop Anno's exceptional merit, humbly and mournfully approached him as was his custom.\n        </s>\n        <s>\n            Then indeed, the bishop, who knew how to console both the heart of the poor and the rich, used all his authority with great freedom against the prince, emphasizing whatever could be accused against a transgressor of equity.\n        </s>\n        <s>\n            Only after severe reprimands and scourging did he allow the emperor to be crowned, on the condition that he first distributed thirty-three pounds of silver to the poor with his own hands.\n        </s>\n    </p>\n    <p>\n        <s>\n            In all things, the emperor obeyed the priest's judgment in view of the eternal king, submitting himself, and thus finally proceeded in his royal garments.\n        </s>\n        <s>\n            Consider whom you might admire more: the king, who endured this, or the priest, who was able to command it.\n        </s>\n        <s>\n            And join me in praying that the governance of times may be entrusted again to such rulers.\n        </s>\n    </p>\n</speak>",
            "original_latin": "(De constantia eius et rigore circa imperatorem) \nV. Imperator Heinricus, cum regni gubernacula prudentia, moribus ac iustitia tam legaliter quam regaliter administraret, non oblitus humiliari sub potenti manu Dei, quotiens eum mos exigebat procedere coronatum, non temere se imperialibus induere, sed a quolibet sacerdotum, ut hoc sibi liceret, paenitens et confitens flagello quoque subditus efflagitare consueverat. In magnis igitur cuiusdam sollemnitatis gaudiis omni undique potestate aut dignitate solito curiam regiam concursu frequentante, ubi et regem oporteret in suo decore procedere, non ignorans ipse presulis Annonis meritum singulare consueto sibi more supplex ac gemebundus eum cepit adire. Tum vero pontifex, qui sciret cor pauperis et divitis consolari, tota auctoritate sua utitur in principem vehementi libertate exaggerans, quidquid in aequitatis transgressorem foret obiciendum, atque post increpationes duras flagellationum non aliter concessit coronari, quam suis ante manibus triginta et tres argenti libras in pauperes erogasset. Paruit in cunctis imperator aeterni regis intuitu sacerdotis arbitrio subiectus sicque demum processit purpuratus. Videris, quem potius admireris regem, qui pertulit, an sacerdotem, qui haec potuit imperare mecumque deprecare talibus rursum moderatoribus temporum gubernacula committi.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>How he foresaw the king's death and raised his son.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>Indeed, this leader, after being turned against the bishop due to the schemes of jealous people and remaining implacable for a while, finally restored their original harmony.</s>\n        <s>When the bishop was asked by the king if he should be assured of his love and favor from then on, and when he confirmed the friendship would remain strong, the man of God added with a prophetic voice:</s>\n        <s>\"It is even more necessary,\" he said, \"for us to avoid all quarrels, knowing that our lives are uncertain, as I am certain that we will no longer enjoy each other's presence in this life, because with one of us surviving, the other will quickly meet death.\"</s>\n    </p>\n    <p>\n        <s>At these words, the prince turned pale and anxiously asked who was being spoken of, only to hear that he was marked by such a sad prediction.</s>\n        <s>The truth of which, when confirmed by the king's swift death, the blessed man kept the faith he had maintained while alive, diligently ensuring the rest of the deceased.</s>\n        <s>He also took up the education of the king's son, the heir to the kingdom and name, whom he educated properly, making him suitable for power, even if he would not equally reciprocate his benefits.</s>\n    </p>\n    <p>\n        <s>But having said this in passing, let us return to recounting the principles of his life.</s>\n    </p>\n</speak>",
            "original_latin": "(Qualiter mortem regis presciverit filiumque ipsius educaverit) \nVI. Idem vero princeps, cum postea exacerbatus in presulem invidorum machinatione fuisset atque aliquamdiu persisteret implacatus, novissime reformata inter eos pristina concordia, dum pontifex a rege sciscitaretur, an dilectionis eius et gratiae de reliquo certus esse deberet atque ille firmum fore fateretur amicitiae statum, vir Domini presaga voce subiunxit: \"Tanto magis\", inquit, \"necesse est nos ab omnibus cessare simultatibus, quanto novimus in ancipiti positam esse vitam nostram, cum certus sim, quod in hac vita non amplius ex hoc mutuo fruamur contuitu, quoniam altero superstite alter nostrum celeriter mortis occasu finietur.\" Ad haec dicta, dum expalluisset princeps et, in quem talia dicerentur, sollicite percunctaretur, se audivit tam tristi presagio denotari. Cuius veritatem, cum regis cita mors comprobasset, vir beatus fidem, quam vivo servaverat, nichilominus pro requie defuncti laborando integram custodivit. Filium quoque illius, regni ac nominis heredem, suscepit regulariter educandum, quem licet non aeque suis beneficiis responsurum tam potentiam satis idoneum sua eruditione perfecit. Verum his per excessum dictis ad vitae ipsius instituta narranda reflectamus articulum.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      From the first days of his ordination, he devoted himself entirely to the work of the Gospel. \n    </s><break time=\"500ms\"/>\n    <s>\n      He traveled throughout the entire diocese of his episcopate, educating people who were Christians in name only and were almost completely ignorant of the faith and religion, through constant preaching and teaching. \n    </s>\n    <s>\n      He explained briefly and clearly what should be believed, hoped for, and loved. \n    </s>\n    <s>\n      Finally, he urged those present to share what they had heard with their own households, telling them that God would reward them well for this. \n    </s>\n    <s>\n      This was so effective that even little children would discuss the creed among themselves and treat the faith they had learned as a law, reciting it every evening and morning as if for God's hearing.\n    </s>\n  </p>\n  <p>\n    <s>\n      Who could have such a hard heart that, upon hearing Anno preach, would not be softened or moved to tears? \n    </s>\n    <s>\n      Many people, driven by his reputation alone, flocked from distant and foreign provinces, eager to be instructed by his teaching, to be absolved by him, and to be blessed by him. \n    </s>\n    <s>\n      Moreover, he set an example in all things through works of mercy and generosity.\n    </s>\n    <s>\n      Seeing farmers and debtors overwhelmed by the burdens of tax collectors, he ordered the collectors to be lenient, forgiving either all or part of each person's debt. \n    </s>\n    <s>\n      The poor, travelers, and the sick were his first and constant concern, so much so that at the first light of day, crowds of such people would gather at his door daily to receive food at a set time. \n    </s>\n    <s>\n      Among them, the poorest twenty-four were chosen, and the bishop would kneel at their feet, washing, wiping, and kissing them, then handing each one a coin along with food and drink, fulfilling both an act of humility and a work of charity.\n    </s>\n  </p>\n  <p>\n    <s>\n      When he sat at the table, travelers who had arrived were routinely brought in to dine with him. \n    </s>\n    <s>\n      Then, collecting nearly a tenth of all the food, he would set it aside to feed the sick in whatever households there were.\n    </s>\n  </p>\n</speak>",
            "original_latin": "(Descriptio conversationis et actuum illius) \nVII. A primis ordinationis suæ diebus in opus evangelii totum se coepit impendere omnemque episcopatus sui parrochiam perlustrans homines solo nomine christianos fidei scilicet ac pene totius ignaros religionis praedicationibus assiduis et informationibus erudivit, breviter et lucide complexus, quid credi, quid sperari et amari oporteat. Postremo exhortans imperabat praesentibus, ut audita quisque domui suae evangelizaret, bonam pro hoc illis a Deo mercedem dicens recompensari. Quod usque adeo valuit, ut pueri quoque tenelli de fidei symbolo ad invicem conferrent et tamquam pro lege haberent fidem, quam didicerant, Dei audientiae vespere ac mane recitare. Quis autem tam saxei pectoris extitit, ut Annonem audiens praedicantem non emolliretur eique exitum lacrimarum deducenti non collacrimaretur? Plurimi denique ab exteris ac remotis provinciis sola illius fama ducti confluebant doctrina eius instrui, ab ipso indulgentiam absolvi ac benedici summopere praeoptantes. Praeterea misericordiae et largitatis operibus se bonis imitabilem per cuncta praestabat. Unde agricolas ac redituum debitores considerans exactionum pressuris praegravatos exactoribus, ut parcerent, iussit singulis vel totum vel ex parte debitum remittens. Pauperum, peregrinorum et infirmorum prima illi et perpetua erat sollicitudo ita, ut primo diei crepusculo talium examina cotidie fores eius obsiderent alimenta singulis statuta hora percepturi. Ex quibus miserrimi quique numero XXIIII sordium disponebantur, quorum vestigiis Pontifex procumbens, lavando, tergendo, osculando, inde cum cibo ac potu cuique nummum porrigendo, formam simul humilitatis et opus explebat caritatis. Considerit ad mensam, quotquot supervenerant, peregrini solito introducebantur ad convescendum coram eo. Tum ex omnibus cibariis decimam fere partem colligens ad reficiendos quascumque domorum aegrotos seponebat.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>\n    Then, after the table was cleared, as if he were saying, \n    <break time=\"500ms\"/> \n    \"Let the little children come to me, for the kingdom of heaven belongs to such as these,\" \n    <break time=\"500ms\"/> \n    he would lean over and, with his own hand, feed the children, refresh the orphans, and nourish the children of the poor with the finest foods reserved from the table. \n    <break time=\"500ms\"/> \n    Even the mothers of these families would boldly bring their needs to him, knowing for certain that he would not fail to comfort them. He was compassionate to everyone in need, but he had a special sympathy for the poor women and their little ones. \n    <break time=\"500ms\"/> \n    Therefore, sometimes those women, meeting him in the streets, would present their children to him, and some who didn't have their own would take others' children, confident that the bishop would have pity on them if he saw them burdened with such little bundles. \n    <break time=\"500ms\"/> \n    During all this, from the vigil of the Lord's birth to the purification of his unstained Mother, for a continuous 40 days, he would personally bring water to any nursing mother, wash the child's feet and hands, and provide solid food after offering them nourishment. \n    <break time=\"500ms\"/>\n    Additionally, he built a hospital in Cologne, allocating daily support for the aid of the sick and destitute.\n</speak>",
            "original_latin": "Dehinc mensa summota tamquam diceret: Sinite parvulos venire ad me, talium est enim regnum caelorum, acclinis se manu propria cibabat pupillos, reficiebat orphanos, alebat filios pauperum cibis lautioribus ex mensa per seipsum in hoc reservatis. Sed et matres talium familiari ausu necessitates illis suas insinuabant certum habentes, quod suis eas solatiis non destitueret. Facilis namque, cum esset omnium inopiae condolere, circa pauperculas tamen earumque infantulos singulari quadam compassione movebatur. Unde illae nonnunquam in plateis se transeunti ingerentes parvulos ei suos obiciebant aliquae proprios non habentes alienos assumebant non ambigentes episcopum super eas misereri, si talibus onustas sarcinulis conspexisset. Inter haec solitus erat a Dominici natalis vigilia usque ad intactae Genitricis eius purificationem continuis XL diebus, quamlibet haberet lactantem, cuius manibus ipse aquam praebebat, ipse parvuli pedes ac manus lavabat datisque alimentis solidum porrigebat. Super haec et xenodochium Coloniae construxit deputans ad languidorum et desolatorum subsidium cotidiana stipendia."
        },
        {
            "chunk_number": 10,
            "cleaned_english_translation": "<speak>\n    <p>\n        He found a woman in danger from childbirth at night. After picking her up with the baby, he cared for them.\n    </p><break time=\"500ms\"/>\n    <p>\n        There are also many other things, known only to God or to a few of his closest friends, that he did. Like the time when, in the dead of night, he went around to the homes of the saints, searching for travelers and homeless people in the porches, corners, and wine casks scattered through the streets. When he found them, he fed and clothed them with the food and clothing he had brought with him, showing thoughtful kindness.\n    </p>\n    <p>\n        One night, while doing this, he came across a pitiful sight on the road: a lonely woman, not taken in by anyone, had just given birth at that very hour. The poor child was placed on the rocky and muddy ground, and the unfortunate mother, already tormented by cold and hunger, lay there with the danger of childbirth, expecting nothing but death. The bishop, shocked by such misery, felt his heart shaken by compassionate terror. Forgetting his dignity, he quickly returned to where he had come from, put a mattress with straw on his shoulders, and returned as fast as he could.\n    </p>\n    <p>\n        Once he put down his load, he bent over the woman, wrapped the baby in cloths, lifted the mother from the ground, placed her in a bed, and carefully covered them both with his own clothes. After arranging comfort for the lying woman, he went on his way to pray, surely to be heard.\n    </p>\n</speak>",
            "original_latin": "(Quod mulierem partu periclitantem noctu reperit et sublatam cum infante fovit) \nVIII. Sunt et alia quamplurima, quae solo inspectante Deo vel rarissimis suorum consciis operatus est, quale est illud, quod profundae noctis conticinio sanctorum perlustrans limina, peregrinos et, quibus tectum non erat, in porticibus, in angulis et vasis vinariis per vicos expositis scrutabatur, quos repertos pascebat et vestiebat allatis secum provida pietate cibariis et indumentis. Inter haec nocte quadam praeteriens offendit in via spectaculum miseratione dignum, mulierculam solivagam nec ab ullo receptam hospicio sub ipsa hora peperisse. Cumque prolem miserandam terra petrosa ac caenosa exciperet, mater infelix, quae iam frigoris et inediae tormentis cruciata fuerat, partus urgente periculo iacebat non aliud quam supremam mortem expectans. Attonitus antistes tantae contuitu miseriae, dum penetralia cordis eius pietatis horror concuteret iamque immemor gravitatis cursor levis, unde exierat, regreditur impositoque humeris suis grabato cum stramentis celeritate, qua venerat, revertitur. Mox onere deposito incurvatur ad iacentem, pannis involvit infantulum, matrem de terra sublatam collocat in lectulum propriisque extractis vestibus cum prole contegit diligenter. Dispositisque solatiis in sustentationem decumbentis, quo tendebat, oraturus nec immerito exaudiendus processit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 11,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>On another night, as he was waiting for the church of the holy virgins, one of the mothers, noticing his deserted path, placed her little child in the middle of the road and withdrew from sight.</s><break time=\"500ms\"/>\n    <s>Immediately, upon hearing the child's cries, the priest trembled in spirit, wondering why such a child was alone in the dark and under the feet of passersby.</s>\n  </p>\n  <p>\n    <s>Then, as if in service to Christ, he hurried to the child, picked him up from the ground, and joyfully carried this precious burden back to his room.</s>\n    <s>He entrusted the nursing child to a nurse, regenerating him in Christ and receiving him from the holy font, naming him Annon.</s>\n    <s>Truly a pious, truly glorious service of the bishop, who in one case wrapped and laid the child in cloths, and in the other carried Christ in the child's arms:</s>\n    <s>In this, he imitated the duty of the pure Mother, and in that, followed the service of righteous Simeon.</s>\n  </p>\n  <p>\n    <s>But since the works of darkness are always contrary to the pious, those who lay traps for him in the dark did not fail to do so, as he frequented the thresholds of the saints at night, ready to afflict him not only with insults but also with death if their plots had not been discovered, so that nothing would be lacking in the merits of the holy man, whom the wicked persecuted along with the very head of all good and all those living piously in Christ.</s>\n  </p>\n  <p>\n    <s>Certainly, he was accustomed to sufficiently provoking and inciting the wrath of the wicked, as he exercised stern judgments on the profane, in which he ordered the immoral nocturnal behaviors to be subject to public disgrace as an example to all.</s>\n    <s>However, he called some of those for whom, alas, chastity was for sale, admonishing them with words and soothing them with gifts, leading them either to a life of chastity or to an honorable marriage.</s>\n  </p>\n</speak>",
            "original_latin": "(Qualiter parvulum nocte repertum deportavit et nutrici commendavit et quod insidias noctu perpessus est vel quomodo in incestos vindicabat) \nVIIII. Item alia quadam nocte, cum sanctarum Virginum expectaret ecclesiam, una matercularum desolatam transitum ipsius observato parvulum suum media via deposuit seque e conspectu subduxit. Protinus audito infantis vagitu sacerdos intremuit animo fluctuans, unde puer huiusmodi solus in tenebris et sub transeuntium vestigiis haberetur. Tum velut obsequio Christi accurrens a terra sustulit parvulum talique gratulabundus sarcina cubiculum repetebat commissumque nutrici lactentem in Christo regenerans et de fonte sacro suscipiens Annonem cognominavit. Vere pium, vere gloriosum presulis ministerium, qui in uno pannis involvit et reclinatur, in altero Christum parvulo ulnis gestavit: in illo intemeratae Genitricis officium, in isto iusti Simeonis imitatus obsequium. Sed quoniam piis semper contraria sunt opera tenebrarum, huic in tenebris opera lucis exercenti non defuerunt insidiantes, qui illum noctu sanctorum limina frequentantem non modo contumeliis, sed et morte, si non insidiae patuissent, afficere parati essent, ne quid meritorum sancto viro deesset, quem cum ipso bonorum omnium capite cunctisque in Christo pie viventibus impii persequerentur. Nimirum satis in se exacerbare et provocare solitus erat impetus malignorum, dum in prophanos severa exerceret iudicia, in quibus incestuosos nocturnos discursus ad exemplum omnium publicae ignominiae legibus addici praecipebat. Nonnullas tamen illarum, quibus, pro pudor, castitas erat venalis, ad se accitas verbis castigans donisque demulcens vel ad continentiae propositum vel ad legitimae copulae contractum deducebat.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 12,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            How in all the monasteries of his bishopric he reformed the apostolic rule.\n        </s><break time=\"500ms\"/>\n        <s>\n            With these things about Anno's character or life explained, it remains to tell how he advanced the service of divine worship.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, seeing that the path of regular discipline had been abolished throughout the congregations of his diocese, with some wandering freely out of necessity and others out of greed, he generously allocated the annual revenues, adding some from his own resources.\n        </s>\n        <s>\n            With freedom taken away, he imposed the necessity of continual cloistered life on all.\n        </s>\n    </p>\n    <p>\n        <s>\n            In carrying out these reforms, he pleaded as a father, reproved as a master, and sometimes added spurs to those who deviated and resisted.\n        </s>\n        <s>\n            Thus, he reformed the long-neglected school of heavenly discipline for the world.\n        </s>\n    </p>\n    <p>\n        <s>\n            To show his great love for God through great works, he became not only a restorer of the old but also a founder of new things, with the right hand of God cooperating with him.\n        </s>\n    </p>\n</speak>",
            "original_latin": "(Qualiter in cunctis episcopii sui monasteriis apostolicam normam reformavit) \nX. His ita de moribus Annonis aut vita digestis superest enarrare, qualiter per eum profecerint divini cultus obsequia. Siquidem per omnes suae dioecesis congregationes disciplinae regularis tramitem cernens abolitum, aliis pro necessitate, aliis pro cupiditate licenter evagantibus, universorum stipendia supputatis annuis reditibus large disposuit, nonnulla ex suis adaugens, ut occasione libertatis erepta necessitatem iugi claustralis cunctis induceret. In his exequendis obsecrabat ut pater, increpabat ut magister, interdum stimulis exorbitantibus ac recalcitrantibus addens et eatenus neglectam disciplinae caelestis scholam mundo reformans. Ut autem magnam illius in Deum dilectionem magna opera declararent, non modo veterum reparator, sed et novorum fundator dextera Dei sibi cooperante effectus est.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 13,
            "cleaned_english_translation": "<speak>\n  <p>\n    In honor of the Mother of God, a new work was established in the place called \"ad Gradus.\"\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>\n      First, in Cologne, he built the monastery of the holy Mother of God, which is at \"ad Gradus\" near the temple of the prince of the apostles.\n    </s>\n    <s>\n      He constructed it from the ground up and generously endowed it with estates for the support of thirty canons.\n    </s>\n    <s>\n      Fully dedicated to the Mother of the Lord, he frequently visited the place, staying vigilant in prayers.\n    </s>\n    <s>\n      Often spending entire nights without sleep, at the break of dawn, he would lie down on the floor, barely catching a little sleep before rising again.\n    </s>\n  </p>\n</speak>",
            "original_latin": "(Quod in honorem Dei Genitricis novum opus erexit loco qui dicitur ad Gradus) \nXI. Primo igitur Coloniae monasterium sanctae Dei Genitricis, quod est ad Gradus iuxta templum principis apostolorum, a fundamentis erexit et praediis ad triginta canonicorum stipendia copiose dotavit. Ubi totus matri Domini deditus locum frequentabat precibus invigilans et, cum totas saepe noctes duceret insomnes, sub ipso lucis exortu pavimento se reclinans vix sopore libato consurgebat.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 14,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Building another church in Cologne, he dedicated it to Saint George, and here's what happened during its dedication.</s><break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>The second work of the devout bishop was the Church of Saint George the Martyr, where he endowed the place with wealth and established a community of clergy.</s>\n        <s>When he was about to dedicate it, he was hindered by not yet having acquired the relics of the named martyr.</s>\n        <s>He dreamed at night that the martyr himself, with a rosy face, splendid attire, and surrounded by great brightness, came from the chapel of Saint Pantaleon and entered the new structure directly.</s>\n        <s>The bishop woke up and, as soon as daylight dispelled the darkness, went to the church of Saint Pantaleon.</s>\n        <s>There, he took the arm of the illustrious martyr George, and with great rejoicing among the people, proceeded along the path where he had seen the martyr walk at night.</s>\n    </p>\n    <p>\n        <s>Then, when the bishop was about to consecrate the church and the time for the sermon had come, people eager to hear climbed onto houses or walls, while some even ascended trees.</s>\n        <s>Many leaned on two beams that provided access to the building's walls, with many gathered below.</s>\n        <s>Meanwhile, as everyone hung on the speaker's words, the beams, burdened by the weight of those above and heavy from their own mass, collapsed, causing those on top to fall as well.</s>\n        <s>As the crowd below absorbed the fall, a loud cry and commotion arose, with no one doubting that the seriousness of the danger had caused many deaths.</s>\n        <s>However, after the disturbance settled, no injuries were found on anyone, and the voices of those marveling at the miracle praised Christ.</s>\n    </p>\n    <p>\n        <s>Through divine mercy, thanks to the merits of the martyr and the priest, it was revealed as joyously as it was gloriously.</s>\n        <s>Filled with the sweetness of this joy, the bishop entered the church, carrying the holy arm in his hands, accompanied by the people and surrounding residents singing hymns and prayers.</s>\n    </p>\n</speak>",
            "original_latin": "(Quod et alium Coloniae ecclesiam construens sancto Georgio attitulavit et quae in eius dedicatione contigerit) \nXII. Secundum pii antistitis opus ecclesia sancti martyris Georgii fuit, in qua rerum copiis locupletata item clericorum statuit congregationem. Quam dedicaturus, cum praenominati martyris reliquiis nondum adquisitis praepediretur, videre sibi per soporem noctis visus est, quod idem martyr ex sancti Pantaleonis oratorio vultu roseus, amictu splendidissimus et ingenti claritate circumfusus procederet atque ad destinatam sibi novam structuram directo gradu illo introiret. Experrectus episcopus mox, ut luce fugatae sunt tenebrae, sancti Pantaleonis adiit ecclesiam, ubi brachio praeclari martyris Georgii suscepto cum magna multitudinis iubilatione per viam, qua martyrem noctu incedere viderat, sollemniter procedebat. Tum vero consecrationis instante pontifice, cum sermonis habendi tempus adesset, studioque audiendi domos alii parietes, alii nonnulli arbores ascensu praeoccuparent, plurimi duabus trabibus incumbebant, per quas ad aedificium muri dispositus erat ascensus, multis etiam infra eas conglobatis. Interea, dum ad verba loquentis cuncti inhaererent, quassatae superiacentium pondere trabes suaque mole graves ceciderunt his, qui superincumbebant, pariter currentibus. Cumque ruinam turba, quae subter erat, exciperet, clamor ingens et concursus exoritur nullo dubitante magnitudinem periculi mortem plurimis intulisse. Postquam vero tumultu sedato nihil in quoquam laesionis apparuit, in laudem Christi voces mirantium personuerunt, quibus divina clementia merito martyris ac sacerdotis tanto iucundius quanto gloriosius patefecit. Cuius laetitiae suavitate perfusus antistes brachium sanctum manibus gestans ecclesiam ingressus est concelebrantibus in hymnis et supplicationum vocibus hinc circum incolae populo.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 15,
            "cleaned_english_translation": "<speak>\n    <p>\n        Amidst these events, a fiery brilliance from heaven visibly followed the holy bishop as he entered with the saints. <break time=\"500ms\"/> Descending into the temple, this sight was seen by a few outside, and almost none except those who witnessed this vision. \n    </p>\n    <p>\n        Therefore, as everyone raised their voices in greater exultation, he, encouraged by so many signs of the divine presence, carried out the duties of the entire ecclesiastical ministry with great devotion.\n    </p>\n</speak>",
            "original_latin": "Inter haec splendor igneus caelitus adveniens ingredientem cum sanctis sanctum pontificem prosecutus est visibiliter in templum descendens paucis eorum, qui foris erant, et prope nullis ab hac exceptis visione. Quamobrem cunctis voces exultationis amplius extollentibus ipse tot divinae praesentiae signis exhilaratus magna cum devotione totius ecclesiastici ministerii cultum peregit."
        },
        {
            "chunk_number": 16,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>How he was forewarned by an unknown old man about establishing the place of his burial.</s><break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>Then, as he was looking entirely forward, forgetting the things that were behind, he was visiting the shrines of saints in the middle of a certain night, passing by the monastery of Saint Martin.</s>\n        <s>There, hearing the voices of those singing divine praises, he turned to the priest accompanying him and spoke with a deep sigh:</s>\n        <s>\"Doesn't it strike you that while the whole city of Cologne is asleep, these are the only ones awake at this time of night, keeping vigil with God?</s>\n        <s>I am wretched and negligent, having offered nothing worthy to those who serve God, and I have lived thus far useless to the monks.\"</s>\n    </p>\n    <p>\n        <s>Having said this while striking his chest, he raised his eyes and hands to the heavens and said, \"I pray to you, eternal Lord of life and death, do not take me from the course of this life before I, by your gift, accomplish something beneficial for these men of religion.\"</s>\n    </p>\n    <p>\n        <s>Then, early in the morning, while secretly praying in the crypt of the chief of the apostles, he was warned by a certain old man who appeared:</s>\n        <s>\"Do not delay, bishop, in establishing the place for your rest, which, by God's design, will be on the mountain named Siegburg, after the nearby flowing river.\"</s>\n        <s>The old man spoke, and though dismissed as delirious by those present, the bishop took the depth of his words to heart and continuously pondered how to bring what was said to fruition.</s>\n    </p>\n</speak>",
            "original_latin": "(Qualiter a sene incognito premonitus sit de extruendo sepulturae suae loco) \nXIII. Deinde, cum totus in anteriora prospiceret, eorum, quae retro sunt, oblitus noctis cuiusdam medio sanctorum invisens sacraria, cenobium sancti Martini praetransibat. Inde pulsatus in laude divina canentium vocibus cum gravi suspiro presbyterum se comitantem sic alloquitur: \"Numquid cordis tui ianuam non pulsat, quod in tota Colonia sopitis omnibus hii soli hoc tempore noctis ad Deum vigilant? Me autem miserum ac negligentem, qui cum Deo famulantibus nil dignum contulerim, quam maxime monachis hactenus inutilis vixi.\" Quae cum pectus feriens dixisset, oculis ac manibus in caelos sublatis: \"Te precor,\" inquit, \"vitae mortisque dominator aeterne, ne huius vitae me curriculo subducas, antequam tuo munere proficuum quid et in huius religionis viros elaborem.\" Primo dehinc mane cryptam principis apostolorum subintrans secretius psallebat, ubi a quodam superveniente sene taliter premonetur: \"Ne mora sit praesul in extruendo requiei tuae loco, quem Deo disponente in monte, qui a praeterfluente fluvio Siegeberg cognominatur, habebis.\" Dixit, et ab astantibus ut delirus repellitur episcopo vim verbi profundius, quam dici posset, excipiente et, qualiter dictum daret effectui, votis iugibus meditante.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 17,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>For these reasons, he took control of Mount Sigeberg and about the omens that preceded the beginning of its construction.</s><break time=\"500ms\"/>\n  </p>\n  \n  <p>\n    <s>At that time, Count Henry of the palace, who was entrusted with the same mountain, was residing there.</s>\n    <s>He harbored an unwarranted dislike for the holiness of the man of God and attacked the diocese with killings, plundering, and arson.</s>\n    <s>As a result, he was excommunicated by the bishop and went to Cologne, where he threw himself at the bishop's feet, humbly asking for forgiveness.</s>\n    <s>After receiving a place of pardon or communion, in order to further appease the bishop, he even moved from the authority of the aforementioned mountain.</s>\n    <s>The bishop, having received the opportunity to fulfill his desire, was encouraged by the wonders that were reported about the mountain to complete the task.</s>\n  </p>\n\n  <p>\n    <s>During those days, two travelers from Greece, while staying in Verona, which is also called Bunna, saw in a vision a ladder of great brightness stretching from the peak of the mountain up to heaven.</s>\n    <s>On this ladder, little lambs of wonderful whiteness were joyfully ascending, surpassing the paths of the stars.</s>\n    <s>Moreover, the inhabitants of the village called Stieldorp, while going to church on Sunday, saw a sign of the cross hanging from the sky, seemingly hovering over the same mountain, and they marveled at its beautiful display of colors.</s>\n    <s>Thus, it was clear that these signs indicated some prosperous growth for that place.</s>\n  </p>\n</speak>",
            "original_latin": "(Quibus ex causis montem Sigeberg obtinuit et de prodigiis quae structurae ipsius initia praecesserunt)\n\n XIIII. Eidem vero, qui designabatur, monti per idem tempus Heinricus palatii comes ex hoc praesidio fretus incubabat, qui viri Dei innocentiam gratis habens exosam, caedibus, rapinis et incendiis per omne feriebatur episcopium. Quare anathema addictus ab episcopo Coloniam venit, ad praesulis vestigia ruit supplex ac paenitens acceptoque veniae vel communionis loco, ut propensius sibi pontificem placaret, etiam de montis praenominati ditione conmigravit. Iamque praesul accepta patrandi copia desiderii portentis etiam, quae de monte ferebantur, perficiendum incitabatur. Duobus namque peregrinis ex Graecia sub hisdem diebus apud Veronam, quae et Bunna, consistentibus apparuit in visu magnae claritatis scala a vertice montis ipsius in caelum usque subrecta, per quam miri candoris agniculi laetis gestibus ascendentes vias sidereas supergrediebantur. Sed et incolis villae, quae dicitur Stieldorp, dum die Dominico ad ecclesiam concurrerent, signum crucis caelo contiguum quasi dependens monti eidem imminere prospectabant et pulchra colorum varietate distinctum mirabantur. Unde non erat ambiguum prosperi quippiam incrementi talibus ostentis de loco illo praesignari.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 18,
            "cleaned_english_translation": "<speak>\n  <p>\n    On the dedication of the temple and the heavenly radiant fire during the consecration of the altar and also during the celebration of Mass.\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>With the holy bishop putting his hands to the construction of the mountain, the effort of such pious work was lightened.</s>\n    <s>With God's helping hand, the completion of the temple was hastened.</s>\n  </p>\n  <p>\n    <s>In the year of the Word incarnate 1066, on September 22, he dedicated it under the title of the Archangel Michael in honor of the entire heavenly host under the patronage of the glorious leader Maurice and his companions.</s>\n    <s>When they placed the relics of the Lord's cross and the saints there, a light of fiery splendor sent from heaven was seen to enter together.</s>\n  </p>\n  <p>\n    <s>Among other things, when dedicating the chapel of blessed Martin, during the consecration, he stood at the ministry of the altar.</s>\n    <s>While he made himself a heavenly offering with his usual contrite spirit, suddenly a fiery globe rolled between his eyes and hands in a terrifying vision, gradually gathering itself and falling entirely into the chalice.</s>\n  </p>\n  <p>\n    <s>The priest was frightened and, as he himself reported, was almost out of his mind, hesitating about what to do.</s>\n    <s>He indeed considered it rash to bless the chalice further, which had been filled with such a presence of majesty.</s>\n    <s>Yet, on the other hand, he feared guilt if he did not complete the universal rite of consecration.</s>\n  </p>\n  <p>\n    <s>Finally, it occurred to his mind, with the suggestion of the Spirit of God, that he should perform his usual duties, understanding that what was seen was due to divine favor, which even invisibly carried it out every day.</s>\n  </p>\n</speak>",
            "original_latin": "(De templi dedicatione et de caelitus radiante igne in altaris consecratione itemque in missarum actione)\n XV. Sancto igitur praesule montis ipsius exstructioni manus admovente tam pii laboris molem studium alleviabat manuique Dei cooperante consummatio templi accelerata est. Quod anno Verbi incarnati millesimo sexagesimo sexto, decimo Kalendas Octobris, titulo archangeli Michaelis assignans in honorem totius militiae caelestis sub patrocinio gloriosi ducis Mauricii sociorumque eius dedicavit. Ubi, cum Dominicae crucis sanctorum reliquias imponerent, lux ignei caelitus emissa splendoris pariter introire visa est. Inter caetera et beati Martini dedicans oratorium per acta consecratione ad altaris stetit ministerium. Dumque solita sibi spiritus contritione factus ipse holocaustum caeleste conceret sacramentum, inter oculos eius ac manus subito globus igneus tremenda volvebatur visione, qui paulatim se colligens totus calici illapsus est. Expavit sacerdos et, ut ipse retulit, pene mentis inpos effectus, quid ageret haesitabat. Temerarium quippe iudicabat ultra calicem benedicere, quem tanta maiestatis praesentia repleverat at e diverso culpam formidabat, si consecrationis universalem ritum non perficeret. Tandem occurrit animo spiritu Dei suggerente, quod solita erat officia peragere, caeterum divinae dignationis fuisse, quod visum est, quae id etiam cotidie invisibiliter operaretur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 19,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Brothers He Established in the Monastery and His Loving Affection for His Children.</s>\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>While rejoicing that divine choice favored his undertakings with these and similar actions, he was troubled by one concern:</s>\n    <s>he saw that almost all the monks in the monasteries of Gaul had strayed from the path of ancient rigor.</s>\n    <s>He feared that if he established such monks on his mountain, the young plantation would be corrupted at its very root.</s>\n  </p>\n  <p>\n    <s>Meanwhile, a matter of public business required him to visit the city of Rome.</s>\n    <s>On this journey, he stopped at the monastery called Fructuaria to pray.</s>\n    <s>Noticing the strict adherence to the rule and the organization of the monastery, he took twelve monks, distinguished in the work of God, with him and established them in Sigeberg, restoring those he had previously accepted from elsewhere to their rightful places of honor.</s>\n  </p>\n  <p>\n    <s>Inspired by this example, other leaders were moved to summon monks from Gorz, Cluny, or other monasteries of stricter discipline to instruct those entrusted to them in the regular rule.</s>\n    <s>He himself, pleased with the organization of his own, saw the long-dormant spark of religion in other monasteries reignited by their example and gave thanks to the author and perfecter of all good things.</s>\n    <s>To ensure nothing necessary was lacking, he provided for their needs with great care.</s>\n  </p>\n  <p>\n    <s>He was like a most indulgent father towards his subordinate children and deferred to them as a lesser to greater, to such an extent that he would set aside all public and private affairs for their causes or requests.</s>\n    <s>Whenever he was present among them, he adhered to their laws and silence as if he were subject to their jurisdiction and rule.</s>\n  </p>\n  <p>\n    <s>When they sat at the table, he would bring them food and serve them drinks, mixing and offering cups himself, and he would kiss their hands.</s>\n    <s>He attended to their meals diligently, like a servant, and listened attentively to the reader.</s>\n    <s>After completing all the service, he would rest contentedly in a humble seat.</s>\n  </p>\n  <p>\n    <s>This was his custom and institution in the monasteries he founded in Sigeberg, Saleveld, and Graschaf.</s>\n  </p>\n</speak>",
            "original_latin": "(Quos in ipso cenobio fratres constituerit et de eius erga filios pia affectione)\n XVI. His et similibus electionem supernam ceptis suis favere congaudens uno angebatur taedio, quod cunctos fere Galliarum coenobitas ab antiqui rigoris semita cernebat defecisse, quales, si in monte suo constitueret, teneram plantationem verebatur in radice ipsa viciari. Interea rei publicae causa exegit, ut urbem Romam expeteret. Quo in itinere ad monasterium, quod Fructuaria dicitur, orandi causa digressus, cum animadvertisset artissimam et secundum regulae instituta coenobii ipsius dispositionem, duodecim inde monachos in opere Dei conspicuos secum deduxit eosque in Sigeberg constituit prioribus, quos aliunde acceperat, loco suo honorifice restitutis. Quo exemplo et alii praesules incitati quidam ex Gorzia, quidam ex Cluniaco sive aliis artioris propositi coenobiis monachos evocantes ad normae regularis instituta sibi comissos informare coenobitas satagebant. Ipse vero de suorum sibi complacens institutione, cum et in aliis monasteriis sopitam iam dudum religionis scintillam cerneret, horum aemulatione recalescere, cunctorum principio et consummatori bonorum gratias referebat. Ne quid autem necessariorum deesset, eorum sumptibus, magna sollicitudine procurabat; eratque ut pater indulgentissimus erga filios affectus subditus, et parens ut minor maioribus adeo, ut causis eorum vel interpellationibus omnia tam publica quam privata postponeret negotia. Et quoties inter eos praesens diversaretur, ita se illorum legibus ac silentio addicebat, tamquam eorum foret iuridici et regulae obnoxius. Ad mensam considentibus cibos ipse inferebat et apponebat ipse pocula miscens et offerens singulorum manus exosculabatur. Ipse reficientibus mancipii more sedulus assistebat intentusque lectori; postquam omne ministerium peregerat, humili contentus sede quiescebat. Hic eius in Sigeberg, hic in Saleveld, hic in Graschaf coenobiis ab eo fundatis mos erat, haec institutio.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 20,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>How could a king who faced the hostility of his own monks use their prayers as a shield against all dangers?</s><break time=\"500ms\"/>\n        <s>Who would believe such humility from a man whose wealth and glory surpassed all other leaders, who was used to showing himself as fearsome even to the nobility?</s>\n    </p>\n    <p>\n        <s>This was a man who, in his time, did not fear any ruler.</s>\n        <s>Strongly condemning and fiercely opposing the wrongdoings in the kingdom, he was not afraid to challenge the king himself.</s>\n        <s>Although he was considered a close confidant and nearly a co-ruler, he did not stop being a firm defender of justice.</s>\n        <s>This led to his disgraceful expulsion from the palace and the entire might of the kingdom being stirred against him to erase his name.</s>\n    </p>\n    <p>\n        <s>Often and for a long time pressured by such troubles, he did not rely on weapons for his defense but on the prayers of his monks.</s>\n        <s>Even when the ruler aimed to kill him and nothing else was expected but the complete destruction of Anno and all his followers, the king, as if compelled by divine intervention when Anno appeared, would rise and offer him a kiss of peace with all kindness.</s>\n    </p>\n    <p>\n        <s>Those present, astonished, would say: \"Where now is the anger or the threats, where are all the recent insults?\"</s>\n        <s>And is it any wonder that a house founded on a rock that cannot be broken was not moved by floods, winds, and rain?</s>\n    </p>\n</speak>",
            "original_latin": "(Quomodo regis passus inimicitias suorum monachorum preces periculis omnibus opposuit) \nXVII. Quis vero tantae mediocritatis abiectionem crederet de viro, quem in divitiis et gloria nemo superabat principum, qui ipsis quoque magnatibus se tremendum ostentare consueverat? Hic est namque, qui in diebus suis non pertimuit principem, qui ea, quae in regno perperam gerebantur, vehementer detestans et acerrime impugnans ipsum in se regem provocare non verebatur. A quo, dum spe in summam familiaritatem et pene in regni consortium assumeretur, nec tamen se desisteret pro iustitia murum ferreum opponere, de palatio contumeliose eiciebatur et ad extinguendum nomen eius omne regni robur concitabatur. Talibus molestiis saepe diuque impulsus, ut caderet, non armorum praesidio, sed monachorum suorum orationibus innitebatur. Cumque et necem ei princeps intenderat, nec aliud expectaretur, quam ultimum Annonis suorumque omnium exterminium, ipso se repraesentante rex tamquam divinitus coactus assurgebat pacisque illi osculum cum omni suavitate praebebat. Dicebantque obstupefacti, qui aderant: \"Ubi nunc irae vel minae, ubi tot insultationes ante modicum habitae?\" Et quid mirum, si in petra insolubili fundatam domum flumina, venti et pluviae movere non potuerunt?",
            "voice": "Matthew"
        },
        {
            "chunk_number": 21,
            "cleaned_english_translation": "<speak>\n  <p>\n    He also established two other monasteries in different locations. <break time=\"500ms\"/>\n    <s>Seeing that time was granted to him for the increase of piety, he established more communities of monks from the aforementioned, one in Westphalia at a place called Graschaf, and another on the border of the Thuringians and Slavs at a place called Salveld.</s>\n    <s>He enriched them with the necessary resources and set them to live according to the rule of the monks of Sieburg, bringing brothers from that monastery.</s>\n  </p>\n  <p>\n    <s>Then, prepared by the five lamps of the Gospel, he eagerly extended his hope towards the prize of his goal with the help of so many intercessions, purifying all his senses.</s>\n    <s>Whenever he could be away from the clamor and duties of Martha, he would withdraw and retreat to Salveld, where, like Mary, he would savor the sweetness of eternal Sabbath contemplation.</s>\n    <s>Focused on spiritual pursuits, he would compose songs or hymns of divine praise.</s>\n  </p>\n</speak>",
            "original_latin": "(Quod et alia duo cenobia diversis locis constituit) \nXVIII. Videns quoque ad pietatis augmentum vitae sibi tempora concedi e praenominatis adhuc instituit monachorum congregationes, unam in Westfalia loco, qui dicitur Graschaf, alteram in confinio Duringorum et Sclavorum loco, qui Salveld nuncupatur. Quas necessariis subsidiis locupletatas ad normam Siebergensium vivere constituit adductis illo eiusdem cenobii fratribus. Tum demum quinario evangelicarum lampadum praeparatus ad sponsi renitentis cursum tantorum interventu cunctis sensibus expurgatorius ad destinatum bravium spem extendebat alacris. Quotiensque tumultibus et Marthae officiis abesse licuisset, elongabat declinans usque in Saleveld, ubi cum Maria vacans theoriae perpetui sabbatismi suavitatem praegustabat et spiritualibus studiis intentus divinae laudis carmina vel hymnos componebat.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 22,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>On glory and humility, wealth and poverty, and labor for the church.</s><break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>It is truly remarkable and should be celebrated all the more because it is so rare in our times that the same man was of such great humility before God and such majesty in the world.</s>\n        <s>He was so gentle to the humble that he considered everyone his equal or superior, and so glorious to the powerful that he seemed to scarcely have an equal.</s>\n        <s>His great reputation among foreign nations is evident from the fact, among other things, that he was befriended by the kings of the English and the Danes, frequently honored with their gifts and embassies.</s>\n        <s>When he sent his envoys to Greece, he received a significant portion of the Lord's cross along with other notable royal gifts.</s>\n        <s>Moreover, the queen of the Poles, drawn by the fame of his name, hurried to see him, and her domain included the mentioned place Saleveld along with adjacent lands, which she handed over with ample possessions in exchange for various valuable items he provided her.</s>\n    </p>\n    <p>\n        <s>But why are these and similar things mentioned unless it is to show how God glorified him in the present?</s>\n        <s>Many people equally boast, but not before God, and though they are equal or superior in wealth, they do not equally endure poverty like Annonis.</s>\n        <s>Even when he spent significant amounts on the poor and ministers of God, he often found himself without any coins in his pockets, with the intention of sending everything to God, leaving nothing for human greed after his death.</s>\n        <s>His daily concern for all the churches was constant, and his compassion for his children was so great that he sometimes suffered not only in spirit but also in body for them.</s>\n    </p>\n    <p>\n        <s>Oh, how great a defender of the churches he was, how impenetrable a wall to the enemies of Christ!</s>\n        <s>As a good imitator of the supreme good shepherd, he never abandoned his flock like a hired hand, but always pursued the wolves with either stern reproofs or the sword of just excommunication.</s>\n        <s>Sometimes he even drove off the more brazen ones with almost military force, always presenting the invincible shield of prayer against all adversities.</s>\n    </p>\n</speak>",
            "original_latin": "(De gloria et humilitate et in divitiis paupertate et pro ecclesia laboribus) \nXVIII. Mirandum sane tantoque efferendum clarius quanto nostris saeculis est rarius eundem virum tantae humilitatis ad Deum tantae fuisse maiestatis ad saeculum sic mansuetum humilibus, ut omnes sibi pares aut superiores aestimaret, sic gloriosum potentibus, ut vix aequalem cognovere videretur. Cuius apud exteras quoque nationes quanta fuerit magnitudo nominis, hinc praeter alia aestimandum est, quod Anglorum Danorumque regibus amicitia iunctus, donis eorum et legationibus frequenter honorabatur, quod legatos suos ad Graeciam dirigens dominici ligni partem non modicam cum aliis regalium donorum insignibus inde suscepit, quodque regina Polonorum, fama nominis eius ducta, ad visendum eum properavit, cuius ditioni praefatum locum Saleveld cum adiacentibus tradidit amplia possessione acceptis ab eo variarum specierum et preciarum condignis pretiis. Sed quorsum haec et huiusmodi memorantur nisi, ut pateat, qualiter et in praesenti Deus se glorificantem magnificaverit? Homines multi aeque glorientur, non tamen apud Deum, cumque divitiis aequiparentur aut praecellant, non aeque pauperiem ansentiantur Annonis. Qui cum in pauperes ac Dei ministros plurima expenderet, saepe de tantis opibus nec nummi pretium possidebat in loculis, id habens in proposito, ut omnia praemittens ad Deum nil humanae rapacitati post suum relinqueret decessum. Cuius instantia cotidiana sollicitudo omnium ecclesiarum, cuius erga filios tanta compassio, ut eos non animi solum, sed et corporis nonnunquam aegritudine parturiret. O quantus ecclesiarum ille defensor extitit, quam impenetrabilis hostibus Christi murus, qui summi boni pastoris imitator bonus, nunquam fuga mercennarii desilivit, sed lupos semper aut verborumseverae increpationis aut gladio iustae excommunicationis insectatus est, nonnunquam etiam impudentores quasi militari manu deterrens, porro contra omnes adversitates orationis invictae scutum opponens.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 23,
            "cleaned_english_translation": "<speak>\n    <s>There are countless efforts he made for the church, and there is no end to recounting everything he endured from the wicked.</s>\n    <s>Yet, one thing must be told to show the power of his prayer.</s>\n</speak>",
            "original_latin": "Extant eius innumeri pro ecclesia sudores, nec est finis enarrandi cuncta, quae pertulit ab impiis, unum dumtaxat, quo orationis eius potentia declaretur, expediendum est."
        },
        {
            "chunk_number": 24,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>How much the apostate from the palace suffered and for what end.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>After the mountain Siegberge was given over to the episcopal domain with the departure of the count from the palace, that same tyrant, as if the fire of wickedness had been quenched, came to Gorze.</s>\n        <s>There, he set aside worldly pomp and took on the appearance of monastic poverty.</s>\n        <s>The devil did this with his craft so that he might make the one who was already subject to hell twice a son of perdition.</s>\n    </p>\n    <p>\n        <s>After some time, when he was thrown out from his deceitful profession, the devil persuaded him to return to the embrace of his wife and the wheel of worldly life.</s>\n        <s>Along with a most wicked group of seven, he plunged the deserter into every whirlpool of crimes.</s>\n        <s>Considering all of God's servants as his enemies, he tried to erase the name of the most famous Bishop Anno.</s>\n    </p>\n    <p>\n        <s>Arriving suddenly through many massacres and devastations, he settled not far from the city of Cologne, destroying everything around with fire and sword.</s>\n    </p>\n    <p>\n        <s>One day, the bishop, going out to the wall, saw the fires of the villages burning brightly with flames and smoke rising into the sky, with the inhabitants fleeing from enemies on one side and from the flames on the other.</s>\n    </p>\n    <p>\n        <s>Then, breaking into speech with internal anguish, he said, \"Oh, wretched me, a sinner, whom ungrateful life has brought to this hour as a witness to such evil.\"</s>\n        <s>And soon, retreating to the threshold of the mother church and throwing himself down weeping before the memory of blessed Peter, he said, \"Lord, what has your flock done to deserve being exposed to the rabid teeth of wolves like this?</s>\n        <s>Behold, those who did not harm others are even not returning harm when harmed; they are slaughtered without cause, driven from their homes without reason.</s>\n        <s>And whatever punishments the worst of people suffer by the dictate of justice, these suffer far harsher solely by the command of cruelty.</s>\n    </p>\n    <p>\n        <s>Therefore, rise at last and judge your cause, because the cries of widows, the lament of orphans, and the miseries of the poor remind us that it is now time to have mercy and to judge him whose actions have enveloped your church in such a storm.\"</s>\n    </p>\n</speak>",
            "original_latin": "(Quanta a palatino apostata vel quo fine pertulerit) \nXX. Postquam mons Siegberge migrante palatino comite episcopali cessit dominio, idem tyrannus quasi sopito perversitatis igne Gorziam venit, ubi deposita pompa secularis cinculo monachicae paupertatis schemate contextus est. Egit hoc arte sua diabolus, ut semel obnoxium gehennae dupliciter filium perditionis efficeret. Cui post aliquod tempus a fallaci professione deturbato coniugis amplexus et saeculi rotam persuasit repetere, adiunctoque sibi nequissimo septenario refugam in omnem flagitiorum vertiginem praecipitavit. Is omnes Dei servos sibi hostes reputans celeberrimi tunc pontificis Annonis nomen extinguere molitur et per plurimas caedes ac vastationes urbi Agrippinae repentinus adveniens non longe ab urbe consedit cuncta in circuitu igne ferroque depopulans. Pontifex die quadam procedens ad murum videt eminusi igne micante vicorum incendia flammamque ac fumum ferri in sublime, incolis uno ex latere fugientibus hostes, ex altero ignes. Tum dolore interno in vocem erumpente: \"O me,\" ait, \"infelicem, me peccatorem, quem tanti mali inspectorem vita ingrata protraxit in hanc horam.\" Moxque matricis ecclesiae limine se recipiens et ante beati Petri memoriam eiulando prostratus: \"Quid,\" inquit, \"Domine, quid grex tuus commeruit, ut sic rabidis luporum dentibus lacerandus exponatur? Ecce, qui se laedentes non laeserant, etiam laesi vicem non rependunt, gratis iugulantur, sine causa sedibus pelluntur et quicquid poenarum, quisque pessimus iustitia dictante luit, hii sola imperante crudelitate longe durius exsolvunt. Tu, igitur, exsurge tandem et iudica causam tuam, quia clamor viduarum, planctus pupillorum pauperumque miseriae admonent iam tempus esse miserendi et iudicandi in eum, cuius causa talis ecclesiam tuam tempestas involvit.\"",
            "voice": "Matthew"
        },
        {
            "chunk_number": 25,
            "cleaned_english_translation": "<speak>\n    <p>\n        Meanwhile, as the citizens gathered at the wall and fortified themselves with military equipment against enemy attacks, the tyrant, pretending to be unconcerned, retreated to his fortress called Cochomo. There, he gathered more troops to confront the bishop in a public judgment of blood. Against him, the bishop's family also prepared with all their strength and effort. Because they were partly linked by blood or marriage, they were divided against each other. The anticipation of the battle, more dangerous than a civil war, was tense for everyone.\n    </p>\n    <p>\n        In the midst of this, the bishop's compassion was troubled by many worries. If he prepared to subdue the enemy's arrogance with arms, he foresaw an inhumane crime: brother would strike down brother, and son-in-law would strike down father-in-law in the uncertain conflict. But if he did not resist, he considered how much turmoil would threaten the people and the churches. Therefore, praying in sackcloth and fasting while conducting litanies, he entrusted the matter to the saints' protection. Going around with the clergy and the people through the prayer houses, he did not stop singing psalms.\n    </p>\n    <p>\n        Upon reaching the psalm that begins with: \"Judge, Lord, those who harm me,\" as he focused deeply on it, the pain in his heart began to grow in line with the words. When he started the verse: \"Let the trap he does not know about come upon him,\" as if touched by a prophetic spirit against the adversary, he tearfully repeated it, to the deacon's astonishment, saying again: \"Let the trap he does not know about come upon him, and the snare he hid catch him.\" God, hearing this repeated with either the fervor of prayer or prophecy, immediately showed his compassion as the avenger followed.\n    </p>\n    <p>\n        Indeed, while the tyrant's followers and military leaders were organizing the battle against the bishop, he himself, sitting in his room next to his companion of desire, was struck with madness by the Lord's anger, who could no longer endure the innocent's suffering. Suddenly grabbing an ax, he struck off the head of his beloved wife. Then, rushing outside immediately, he revealed what he had done with frenzied gestures, clapping his hands and laughing madly.\n    </p>\n</speak>",
            "original_latin": "Interea civibus ad murum conglobatis et contra hostiles incursus sese bellico apparatu munientibus, tyrannus velut dissimulans in castrum suum, quod Cochomo dicitur, se contulit, ut pluribus aggregatis copiis publico sanguinis iudicio cum episcopo decertaret. Contra quem, cum episcopalis familia nihilominus totis se instrueret viribus et studio, partim consanguinitatis vel affinitatis linea coniuncti, adversus se hinc inde dividerentur, erat praelii plus quam civilis periculosa cunctis expectatio. Inter haec pontificis pietas multiplici vexabatur angore, quoniam, si hostis superbiam armis subigere pararet, providebat inhumanum facinus, cum in ancipiti discrimine fratrem frater, socerum gener prosterneret at, si non resisteret, quanta populis quanta ecclesiis instaret tribulatio, perpendebat. Proinde orans in cilicio et ieiunio cum litaniis indicens sanctorum patrociniis committebat negotium et cum clero ac populo circumiens per oratoria a psalmorum modulatione non cessabat. Veniens vero ad psalmum, cuius est initium: Iudica, Domine, nocentes me, dum in hunc altius intenderet, coepit ex congruentia dictorum dolor cordis sui increscere. Cumque iam versiculum inchoaret illum: Veniat illi laqueus, quem ignorat, quasi praesagio quodam de adversario tactus infernali spiritu lacrimisque cum voce prorumpentibus, eumdem diacono stupente denuo repetivit dicens: Veniat illi laqueus, quem ignorat, et captio, quam abscondit, apprehendat eum. Hoc sive orantis seu vaticinantis affectu ingeminatum audisse Deum et condoluisse, ultor protinus consecuta declaravit. Siquidem tyranni comitibus et militum praepositis acies instruentibus ad propositum cum episcopo congressionem ipse residens in cubiculo iuxta suae cupidinis sociam, irascente Domino nec ultra calamitates innocentium sustinente in amentiam versus est, arreptaque subito bipenni dilecti sibi coniugis caput feriens amputavit. Cursuque ilico foras egressus cum plausu manuum et cachinno, quid egisset, gestu furentis exposuit."
        },
        {
            "chunk_number": 26,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Everyone, regardless of age or status, was horrified by such a terrible crime.</s>\n    <s>The massive war preparations ceased as each person returned to their homes.</s>\n  </p>\n  <p>\n    <s>But the mastermind behind the crime was captured and bound by his own people.</s>\n    <s>As long as he lived, he remained insane, trapped by his own disaster, and had neither the opportunity nor the desire to harm others again.</s>\n  </p>\n  <p>\n    <s>Then a priest, who knew how to repay evil with kindness, compassionately and mournfully laid the woman, who had been killed in such a wretched manner, to rest in the earth.</s>\n    <s>He took her son in to raise him and generously provided him with many benefits.</s>\n  </p>\n</speak>",
            "original_latin": "Exhorruit ad tam triste piaculum omnis aetas omnisque conditio, cessavitque tam operosus belli apparatus singulis ad propria discedentibus. At ipse sceleris architector captus a suis vinculatus, quamdiu supervixit, mansit furiosus suaque calamitate constrictus, in alienam cladem grassandi deinceps nec copiam habuit nec voluntatem. Tunc sacerdos, qui noverat pro malignitate pietatem retribuere, mulierem misero mortis genere peremptam officiose multumque flebiliter terrae commendavit, filium eius suscipiens educandum multis beneficiis indulgentissime donavit."
        },
        {
            "chunk_number": 27,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>With what zeal he was fervent in honoring the saints and about the fire that occurred while he was preaching to the people.</s>\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>So, after peace was restored, the blessed man focused on enhancing the beauty of the house of God by diligently seeking and honoring the relics of the saints, sparing no effort or expense.</s>\n    <s>Even though the city of Cologne is rich in such treasures compared to many other cities, this servant of God could not be satisfied with relics found from nearby or afar, unearthed from the ground, or brought from any place whatsoever.</s>\n  </p>\n  <p>\n    <s>Revering the saints on earth, with whom he strove to be united in heaven, he was driven to such pursuits by frequent revelations.</s>\n    <s>Some saints urged that their bodies be lifted from their tombs, while others demanded that the structures of the sacred buildings containing them be expanded by him.</s>\n  </p>\n  <p>\n    <s>As a result, the holy man was inspired to great works, and the memory of the saints, previously faded with time, shone more brightly to the glory of the Creator.</s>\n    <s>Either building anew upon the old or adding fresher structures to what he had already established, among other things, he connected the church of the Apostle James with the temple of the martyr George.</s>\n  </p>\n  <p>\n    <s>But as he was proceeding to dedicate it, a threatening fire suddenly invaded the city.</s>\n    <s>As the masses fled in haste to escape the fire, the bishop, troubled by such a great hindrance, briefly sat down with his head resting in his hands.</s>\n    <s>Then, as if receiving a divine answer, he spoke to the few who remained with him.</s>\n  </p>\n  <p>\n    <s>\"By no means,\" he said, \"will this fire prevail, which has arisen through the deceit of the ancient enemy.</s>\n    <s>Let the people return without fear, so that we may proceed to the heavenly mysteries.\"</s>\n    <s>As the people returned, the flames nonetheless grew, but the bishop entered the place of consecration.</s>\n  </p>\n  <p>\n    <s>After completing his exhortation to those gathered around, he began again.</s>\n    <s>Suddenly, the fire, incited once more by the schemes of the evil one, arose again and disturbed the listeners of the sacred teaching with renewed fear.</s>\n  </p>\n</speak>",
            "original_latin": "(Quo studio in sanctis honorandis fervebat et de incendio quod accidit dum populo praedicaret) \nXXI. Igitur pace rebus instaurata vir beatus amplificando decori domus Dei operam dabat in perquirendis et honorandis sanctorum reliquiis nec labori umquam parcens nec sumptibus. Et quamquam civitas Agrippina prae multis civitatibus talium margaritarum sit opulenta, hic Dei negotiator nec de longe vel de prope quaesitis nec de terra sublevatis aut undecumque locorum translatis poterat expleri. Quique sanctos excolens in terris, quibus in caelo satagebat adiungi, ad studia eiusmodi crebris revelationum stimulis incitabatur, cum alii sua de tumulis corpora sustolli, alii sacrarum, quibus continebantur, aedium structuras ab eo exigebant ampliari. Quare et beato viro magnorum operum accrevit aemulatio et sanctorum memoria temporibus obsoletae celebrior in gloriam Creatoris enituit. Hic aut nova veteribus superaedificans aut novis quae ipse condiderat, recentiora superaddens inter caetera apostoli Iacobi ecclesiam templo Georgii martyris continuavit. Sed, cum dedicaturus eam procederet instauratus, subito civitatem minax invasit incendium. Ad cuius extinctionem turbis sese certatim subtrahentibus episcopus tanti maestus impedimenti, dum caput intra manus reclinans paululum resedisset, tamquam divinitus accepto responso alloquitur hos, qui cum eo pauci remanserant. \"Nequaquam,\" ait, \"hic ignis prevalebit, qui fraude hostis antiqui subortus est, tantum plebs omisso metu redeat, ut ad caelestium mysteriorum accedamus obsequia.\" Protinus reverso populo flamma nihilominus crescens deiecit ac praesul iuncto consecrationis ingrediens, ubi tempus explevit verbum exhortationis ad circumstantes, exorsus est. Cum repente per insidias maligni denuo consurgens incendium sacrae doctrinae auditores iterato metu perturbabat.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 28,
            "cleaned_english_translation": "<speak>\n  \n    <p>\n      The bishop, with a strong warning to keep them from moving, reminded everyone that the first protection in all dangers comes from the praises of Christ, and that no danger should pull them away from this. \n    </p>\n    <p>\n      He assured them that if they decided to stand firm, they would soon see how quickly the raging fire would be snuffed out, with no one stopping it. \n    </p>\n    <p>\n      While he was speaking, some people, still fearful, ran out, but the others stood firm out of respect for the true God. \n    </p>\n    <p>\n      Then, as everyone watched, the entire fire was suddenly extinguished as if a flood had poured over it from above. \n    </p>\n    <p>\n      The fire, though not small, did not harm those who remained to listen to the priest. Those who obeyed his words did not find even a single spark damaging any of their belongings. \n    </p>\n    <p>\n      From this, he drew the conclusion of his words, discussing many things about the traps set by demons, the great mercy of God, and the importance of perseverance in good beginnings. \n    </p>\n    <p>\n      He also spoke about the confidence one should have in the protection of the saints. With this, he fulfilled his role as a bishop, supporting everyone's spirit with trembling.\n    </p>\n  \n</speak>",
            "original_latin": "Quos forti commonitione, ne loco moverentur, retinens episcopus omnibus in periculis primum asseruit esse praesidium a laudibus Christi nullo abstrahi periculo, ipsos, si tantum stare deliberarent, protinus aspecturos, quam velox nemine obsistente furentis incendii fieret interitus. Haec eo prosequente, cum item nonnulli pavitantes excurrerent, ceteri pro veri Dei reverentia gradum fixere. Tum aspicientibus cunctis velut inundatione desuper fusa totus oppressus est ignis et regnante non minimum super eos incendio, quos ardor avaritiae non passus est, in audiendo sacerdotem perdurare hii, qui dicto paruerant, ne levis quidem scintilla vestigium in omni supellectili sua repererunt. Unde summam colligens dicendorum multa de daemonum insidiis, plurima de Dei clementia, nonnulla de bene coeptorum perseverantia dissertat, deinde quanta se quisque fiducia sanctorum patrociniis committere debeat sicque omnium cum tremore spiritus sui fulciens pontificale ministerium peregit."
        },
        {
            "chunk_number": 29,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>How he was instructed by blessed Peter about endowing a church.</s>\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>At another time, when he went out to dedicate a small church that had been recently built within his diocese, there was no available endowment to make the church's name legitimate, as the properties he had acquired were distributed to other churches.</s>\n    <s>As a result, he was troubled in his mind and uncertain about what to do, because church law forbids consecrating a church without the privilege of an endowment.</s>\n    <s>He was also frustrated by the delay in performing his duty.</s>\n  </p>\n  <p>\n    <s>In the midst of this, he resolved that the consecration should be expedited and that he would later strive to find an endowment.</s>\n    <s>As he pressed on, he fell asleep.</s>\n    <s>And behold, in a vision, he saw himself dressed in bishop's attire, sitting near a certain altar, as if he were about to proceed with the dedication ceremony.</s>\n  </p>\n  <p>\n    <s>Then, a man with angelic gray hair, whose face shone with brightness and authority, and who claimed to be the Apostle Peter, began to ask him what he was waiting for in that place.</s>\n    <s>The bishop, unafraid, as if speaking to a familiar person, replied that he had come for the consecration of a certain small church.</s>\n  </p>\n  <p>\n    <s>When the apostle asked if he had assigned the appropriate endowment to properly carry out his purpose, the bishop confessed that he had decided in his mind to dedicate the church even without an endowment.</s>\n    <s>He believed that the delay in providing it would not hinder divine service, and he was confident that he would soon find and provide it in due course.</s>\n  </p>\n  <p>\n    <s>To this, the apostle said, \"This is not allowed by church law, that the bride of Christ should be united without the endorsement of an endowment.</s>\n    <s>Therefore, so that this transgression does not set a worse example, we grant you the authority from our power that whenever necessity demands, the endowment of the mother church may be provided to the daughter.\"</s>\n  </p>\n  <p>\n    <s>Awaking immediately, the bishop repeatedly examined the sequence of the vision.</s>\n    <s>Recognizing that it was clearly a warning from God, he understood that it was not a deception.</s>\n  </p>\n</speak>",
            "original_latin": "(Qualiter a beato Petro de ecclesia dotanda fuerit edoctus) \nXXII. Alio rursum tempore, dum ecclesiolam quandam intra dioecesim suam noviter constructam dedicaturus exisset, dos, unde legitima nominis ecclesiae fieret articulatio, non erat in promptu praediis, quae adquiserat, in alias ecclesias ab eo distributis. Quare cum animo divisum consilioque suspensum faciebat hinc ecclesiastica sanctio, quae ecclesiam sine dotis privilegio vetat consecrari, inde officii, ad quod venerat, ingrata sibi dilatio. Inter haec, cum deliberasset, tunc quidem maturandam esse consecrationem, post autem et pro dote reperienda satagendum, instabat nocturna quies. Et ecce, per visum contemplabatur se propter altare quoddam pontificalibus indutum, consedisse sicque, ut ad aliqua dedicationis celebria iam iamque processurus videretur. Tunc astans ei vir canicie angelicus, claritate vultus simul et auctoritate conspicuus, qui se aiebat esse Petrum apostolum, quaerere coepit, quid eo loci praesul expectaret. Ille tamquam ad notissimam sibi personam manens interritus ad aediculae cuiusdam consecrationem se advenisse referebat. Sciscitante apostolo, an dotem, quae competeret, assignatam haberet propositum legitime exsequi posset, fatebatur praesul ita se animo deliberasse, ut quoniam ad hoc venisset, ecclesiam licet indotatam dedicaret, quod interim dotis procrastinatio nil divino obesset ministerio, quam se confideret vita comite in brevi reperturum et ex more traditurus. Ad haec apostolus: \"Hoc,\" inquit, \"ecclesiastica iura non habent, ut sine dotis commendatione sponsa Christi thalamis societur. Unde, ne transgressionis huius exemplo gravius peccetur, ex nostrae tibi potestatis auctoritate concedimus, ut quotiens necessitas exegerit, ex his, quae matris sunt ecclesiae dos filiae praestetur.\" Experrectus continuo pontifex seriemque visionis crebrius examinans, ne forte deceptionis ministra fuisset, a Deo se praemonitum evidenter agnovit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 30,
            "cleaned_english_translation": "<speak>\n    <p>\n        As the day soon returned, he was certain about what he needed to do and happily prepared himself for the duty of consecration. He gave, as a dowry to the daughter, the estate of the metropolitan see that he found without harm to the mother.\n    </p>\n</speak>",
            "original_latin": "Mox redeunte die certus ipse, quid ageret, consecrationis officio laetus accingitur ex praediis metropolitanae sedis eam, quam sine damno matris invenit, filiae dotem tradens."
        },
        {
            "chunk_number": 31,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Vision in which the neglect of his cleric to praise the glory of the Holy Trinity was recognized.</s><break time=\"500ms\"/>\n    <s>Through many revelations of this kind, growing towards greater things, he had a deacon, an imitator of pious fervor, with whom he was in constant practice, always turning to divine prayers when the noise of public duties ceased.</s>\n    <s>However, as human shortcomings occur, this same cleric, having experienced some weariness in alternating psalmody, developed the habit of always omitting the middle person, that is the Son, in the praise where the glory of the Holy Trinity is sung with distinct mention of each person.</s>\n  </p>\n  <p>\n    <s>So the bishop lay in the silence of one night's rest, with his eyelids not yet fully asleep, when suddenly, he heard at the head of his bed words being pronounced negligently and confusedly:</s>\n    <s>\"Glory to the Father and the Holy Spirit,\"</s>\n    <s>and then the words were repeated, omitting the middle one clearly.</s>\n    <s>Suddenly, as if in a trance, he saw someone standing before him, whose brightness and appearance exceeded human standards, in the majesty befitting the Son of God.</s>\n  </p>\n  <p>\n    <s>This person, with radiant eyes, gently approached the face of the astonished bishop, extending three fingers of his left hand, and with the right index finger, he touched the first of them:</s>\n    <s>\"Behold,\" he said, \"the Father\"; then the second, \"behold the Son\"; and then the third, \"behold,\" he said, \"the Holy Spirit.\"</s>\n    <s>And with his voice held back slightly in his throat, he said, \"Behold, the three persons to be equally adored in one Godhead, to whom equal glory is always given by the universal Church.</s>\n    <s>The Son holds the middle place between the Father and the Holy Spirit, and is not separated from them by any division or diminution of the same majesty and glory.</s>\n    <s>Since this is what the Catholic faith holds, why do you not correct the blasphemies of your clerics, who deprive me of the glory I share with the Father and the Holy Spirit, when I am the middle person in the Trinity, in every praise of glory?\"</s>\n  </p>\n  <p>\n    <s>With these words, the vision disappeared, and the priest, awakened from sleep, was astonished at the clarity of the matter, barely able to endure the delay of discerning with his ears what he had already received in excess through intellectual hearing.</s>\n  </p>\n</speak>",
            "original_latin": "(Visio qua in summæ Trinitatis gloria psallenda clerici sui negligentiam agnovit) \nMultis in hunc modum revelationibus ad potiora succrescens habebat diaconum, pii fervoris emulatorem, cum quo iugis illi erat consuetudo, cessante strepitu publicæ dispensationis, ad divinas preces recurrere semper. Verum, sicut se habet defectus humanus, isdem clericus in alterna psalmodia quidam tædium passus, hanc incidit consuetudinem, ut in ea laude, qua summæ Trinitatis gloriam discretis personarum appellationibus resonat, mediam semper, id est Filii, per festinationem omitteret personam. Iacebat igitur pontifex in noctis unius conticinio, nec dum palpebris plene soporatis, et ecce, ad capite lectuli verba audiebat neglegenter et confuse pronunciantis: \"Gloria Patri et Spiritui Sancto,\" ac denuo repetentis ipsum, media per claritatem intermissam dictione. Factusque repente sicut in extasi quendam, cuius claritas et habitus humanum excedebat modum in maiestate qua Dei Filium decebat, contra se stantem aspexit. Qui radiantibus oculis in ora stupentis blandum se ingerens, protensis tribus sinistræ manus digitis, primum eorum dextro tetigit indice: \"Ecce,\" inquiens, \"Pater\"; inde secundum, \"ecce Filius\"; dehinc tertium, \"ecce,\" inquiens, \"Spiritus Sanctus.\" Et voce intra fauces paululum cohibita: \"Ecce,\" ait, \"tres in una Deitate similiter adorandæ personæ, quibus gloria par dicitur ab universali semper Ecclesia. Mediam inter Patrem ac Spiritum Sanctum personam Filius habet, nec ab eis ulla separatur divisione vel diminutione maiestatis eiusdem et gloriæ. Cumque hoc fides teneat catholica, quousque clerici tui blasphemias non arguis, qui communem michi cum Patre et Spiritu Sancto gloriam subtrahit me, qui media in Trinitate sum persona, ad omnem gloriæ decantationem?\"\n\nHis dictis et visio disparuit, et sacerdos sopore discusso rei stupebat evidentiam, vixque moras sustinens discernendi auribus, quod intellectuali auditu iam per excessum acceperat.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 32,
            "cleaned_english_translation": "<speak>\n    <p>\n        When the time for the hymns arrived, he carefully watched the mouth of the deacon who was singing. \n        <s>And when he finished the last verse of the psalm a little faster than usual, nevertheless adding the glory of the Trinity, the cleric interrupted by inserting the part of the Son.</s> \n    </p>\n    <p>\n        <s>The melody of the following psalms did not proceed further until he was corrected by the bishop, learning from the aforementioned vision that he had committed no small offense for such a time, having henceforth not only the opportunity for correction but also for the benefit of improvement.</s>\n    </p>\n    <p>\n        But with these matters now concluded, as we hasten to those that remain, let us pause here for a moment. \n        <s>The first book is finished.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
            "original_latin": "Ubi tempus affuit hymonorum, diligenter observabat psallentis os diaconi. Dumque solito properantius ultimum psalmi versiculum terminaret, nihilominus gloriam Trinitatis clericus adiungens mediam Filii intercepit personam. Nec ultra sequentium psalmorum modulatio processit, donec ab episcopo correptus ex prædicta visione non levem tanti temporis offensam se didicet contraxisse, habens et de reliquo non modo correctionis sed et profectus salutem occasionem. Sed his hactenus explicitis, ad ea quæ restant properantibus nobis, hic paulo respirandum est. Explicit liber primus.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 33,
            "cleaned_english_translation": "<speak>\n  <p>Here begins the second book.</p><break time=\"500ms\"/>\n  <p>We are about to discuss the passing of the revered bishop and the remarkable events that were discovered after his departure to God.</p>\n  <p>But first, we revisit a few of the deeds he accomplished during his lifetime with God's help.</p>\n  <p>Let it be known to the readers that we neither seek to uncover anything beyond what was once recorded in the books nor wish to expand on these accounts to make them more believable.</p>\n  <p>Many saints, who were not widely recognized for miracles during their lives, are known to have displayed great wonders after their deaths, while others have achieved eternal sanctity through their completed works rather than through any miraculous signs.</p>\n  <p>However, some things that are said to have happened at the tomb of this saint, either more recently or within our memory, have not yet been written down.</p>\n  <p>We will ensure to document them so that we do not seem to detract from divine praise through our silence.</p>\n  <p>Just as we should not easily believe uncertain reports, we are also obliged not to hide the Creator's works that are known for certain, as neglecting them would be considered a condemnable disregard.</p>\n  \n  <break time=\"500ms\"/>\n  \n  <p>Miracle of opening the case containing Saint George's arm without a key.</p>\n  \n  <p>In the monastery that the holy man established on the mountain, a certain brother fell ill, and there seemed to be no hope of a cure for him.</p>\n  <p>The bishop himself was present and sent a very fast messenger to Cologne with orders to send Saint George's arm to him as quickly as possible, asserting that without a doubt, the sick man would be helped if he drank deeply with faith from the liquid poured over the most sacred relic.</p>\n  <p>When the arm was presented to him in a case as he had ordered, he asked for a key to open it, and only then did the messenger remember that he had left the key in Cologne, as no one had mentioned it to him.</p>\n</speak>",
            "original_latin": "Incipit liber secundus. (Pr) Ad memorandi nunc præsulis transitum vel ea, quæ post ipsius ad Deum migrationem meritorum eius insignia comperta sunt, articulum promoturi; pauca prius, quæ, dum adviviceret, manu Dei sibi cooperante peregit, replicamus. Sitque notum legentibus nos neque alia quam olim codicibus commendata evolvere neque, ut plura relatis fusie credantur, desiderare, cum plerosque sanctorum, qui aris ac pene ullis in vita sua miraculis claruerant, post mortem creberrimis constet enuisse magnalibus, plurimos etiam nullis aliquando signis celebratos solis operum perfectorum monimentis nomen sanctitatis sempiternum obtinuisse. Nonnulla tamen eorum, quæ ad sancti huius tumbam vel recentiori vel etiam nostra memoria feruntur contigisse nondum scriptis edita, curabimus expedire, nequid laudibus divinis videamur nostro silentio detrahere, quoniam, sicut passim incerta referentibus facile fides accommodanda non est, ita quæcumque certa cognitione innoterint, opera Creatoris celare neglectui immo despectui damnabili deputatur. (Miraculum quo absque clave capsam qua sancti Georgii brachium continebatur aperuit) (I) In cenobio, quod vir sanctus in monte constituit, frater quidam molestiam languoris inciderat, nec erat, unde laboranti spes aliqua occurreret remedii. Aderat tunc ipse pontifex, qui nuncium velocissimum cum mandato Coloniam direxit, ut brachium sancti martyris Georgii quam celerime sibi mitteretur, asserens in hoc egroto certissime subveniendum, si liquorem, quo profundetur os sacratisimum, fide plenius epotaret. Presentato sibi, ut iusserat, in capsula brachio clavim ad reserandum petit, tuncque primum reminisciens nuncius hanc se nemine mentionem eius habente Colonia reliquisse querebatur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 34,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      And the priest, as he lightly shook the lock with two fingers, almost as if testing it, those who were present testified that at the first touch of his fingers, the latch sprang open.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      A noise arose, as usually happens with forceful keys, so loud that it sharply struck the ears of those present, causing them considerable astonishment as they watched the man of God perform the duty of keys without using a key.\n    </s>\n  </p>\n</speak>",
            "original_latin": "At pontifex, dum quasi temptans aperire duobus digitis seram leviter concussisset, testantibus qui aderant, ad primam digitorum eius impulsiionem dissiliente repagulo, tinnitus, ut ex violentis clavibus fieri solet, exortus est in tantum, ut præsentium aures acutissime feriens stuporem non minimum eis ingereret, cernentibus hominem Dei clavis officium absque clave paratissime peregisse."
        },
        {
            "chunk_number": 35,
            "cleaned_english_translation": "<speak>\nThat by touching his clothing, a blind person was given sight<break time=\"500ms\"/>\n    <p>\n        A certain man who was blind approached the shrine of Saint Peter, calling out to Annon for charity, and he threw himself at his feet. Grabbing a piece of the bishop's robe, while only one of the bishop's officials noticed, he rubbed his blind eyes full of faith. <break time=\"500ms\"/> Immediately, once the darkness was wiped away, he received the new light with joy and wonder. <s>He asked for nothing else, nor did he shout, for he had received the gift of such a great restoration.</s> <s>Pretending nothing had happened, he left, revealing to only one of the servants what had happened to him.</s> \n    </p>\n    <p>\n        <s>As the bishop sat at the table with his usual company, the servant sat down with him.</s> <s>When the bishop asked where the blind man was, the servant replied that he had left immediately after receiving what he desired.</s> <break time=\"500ms\"/> The man of God then said: <s>\"Enough,\" he remarked, \"you have given more than the usual generosity to mortals; for a blind man fell at your knees and rose seeing.</s> <s>What gift could be greater than this?</s> <s>Hence, he did not appear again, for after receiving his sight, he sought nothing else.\"</s> \n    </p>\n    <p>\n        <s>The priest turned pale at these words, and it was evident to those present how much he shunned public recognition.</s> <s>Being content with himself and not desiring what belonged to others, he gave glory to the Most High, admitting no acknowledgment of reputation or favor for himself.</s>\n    </p>\n</speak>",
            "original_latin": "(Quod ad tactum vestis eius cecus illuminatus sit) \nII. Oculorum quidam lumine destitutus in sacrario beati Petri Annonem quasi pro stipis obtentu suppliciter compellans ad eius vestigia provolvitur. Collecta ex parte lateris veste illius, uno dumtaxat ex officialibus episcopi rem considerante, cæcos orbes fide plenus defricavit, moxque detersa caligine novæ lucis exortum cum gaudio et admiratione suscepit. Neque iam aliud poposcit aut clamavit, qui tanti restitutionis dono potiebatur, sed dissimulans ac discedens uni tantum ministrorum, quod in se factum gloriabatur, aperuit. Is ad mensam præsule solita frequentia discumbente, pariter accumbens, sciscitante illo ubi o cæcus idem haberetur, respondit eum impetrato quod optaverat ilico recessisse. Quid hoc esset viro Dei, ut diceret imperante: \"Satis,\" inquit, \"et ultra consuetam mortalibus largitatem homini contulistis; nam ad genua vestra cæcus procubuit, inde surrexit videns. Quid hoc munere præstantius? Unde nec ultra comparuit, qui post acceptos oculos aliud quid accipere non quæsivit.\" Expalluit ad ista sacerdos, et quantum publicæ existimationis auram refugeret, evidens de se præsentibus experimentum dedit. Custos namque sui nec appetens alieni sic gloriam dabat Altissimo, ut nullum in se admitteret famæ vel favoris obsequium.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 36,
            "cleaned_english_translation": "<speak>\n  <p>\n    A blind man is restored to sight by water poured over the hands of Annon.<break time=\"500ms\"/>\n  </p>\n  <p>\n    This is why, when a blind man approached as a supplicant while the bishop was proceeding to the Mass one day, he claimed that he had been assured in a vision that he would be freed from blindness if he washed his poorly seeing eyes with water from the bishop's handwashing. \n    <s>\n      The bishop did not take this well and harshly rebuked the man, calling him a deceiver and an impostor who was trying to buy a small alms with such a big lie.\n    </s>\n    <s>\n      He said the man was pretending a story of false revelation, and if he presumed anything about the benefit of God, he should rather implore those who had once been received into heaven and given countless signs of their holiness to the world, not him who, himself stained with daily sins and anxious to find support, walked about.\n    </s>\n    <s>\n      He said these things not because he doubted the mercy of heaven, but because he feared the presumption of opinion.\n    </s>\n  </p>\n  <p>\n    But the poor man, although subjected to reproach, still believing in the vision, retreated to a corner of the oratory, where he afflicted himself with prayers, knocking at heaven, while the bishop was occupied with the sacrifice. \n    <break time=\"500ms\"/>\n    <s>\n      Finally, one of the ministers, taking pity on his groans and sighs, secretly handed him a basin with water, which he had kept specifically for this purpose, having received it from the hands of the priest as he washed.\n    </s>\n    <s>\n      The blind man washed his eyes and entire face with it, and with the darkness dispelled, he joyfully exclaimed that the brightest day had dawned for him for the first time.\n    </s>\n    <s>\n      Believing that the bishop would finally be appeased when he saw him so wonderfully restored, he threw himself at the feet of the bishop, who was departing from the altar, and repeatedly expressed his gratitude for the remedy received.\n    </s>\n  </p>\n  <p>\n    The bishop, now almost puffed up with anger, said, \n    <s>\n      \"Who provided this man with that water presumptuously and, as if to test our Lord God, dared such an outrageous attempt?\"\n    </s>\n    <s>\n      At this, the trembling cleric, unable to conceal it, confessed that he had acted simply and at the same time begged forgiveness for his transgression.\n    </s>\n  </p>\n</speak>",
            "original_latin": "(De ceco per aquam manibus Annonis infusam illuminato) \nIII. Hinc est, quod cum una dierum ad missarum solemnia procedenti supplex cecus occurreret, asserens se ex visione certificatum, quod cecitate liberaretur, si de ablutione manuum ipsius aquam suspiciens male vacantes oculos abluisset, non aequanimiter haec accipiens pontifex hominem dura repulit invectione, fallacem dicens et impostorem, qui parvam stipem tam grandi mendacio mercari conaretur. Aiebat eum fictae revelationis fabulam praetenderet, cum si quid de beneficio Dei praesumeret, illos potius implorare deberet, qui olim caelo recepti sanctitatis suae mundo innumeras dedissent ostenta, non eius, qui cotidianis sordens piaculis et ipse pro reperiendi suffragii anxius incederet. Dicebat haec non de supernae diffisus clementia, sed praesumptionem veritus existimationem; at pauper, licet opprobiis affectus, visioni tamen super credulus in angulum oratorii declinavit,\n\nillic precibus, dum praesul sacrificio instat, caelum pulsando se affligens. Cuius tandem gemitus et suspiria misertans unus ministrorum pelvim cum aqua desideranti clam porrexit, quam a manibus sacerdotis se abluentis suscipiens in hoc ipsum reservaverat. Qua ille oculos cum tota facie ablutis, depulsis tenebris, serenissimum diem sibi tunc primum illuxisse magnis plausibus exultavit. Ratusque tandem placari episcopum, sim tam mirifice reformatum conspiceret, ab ara digredientis pedibus advolvitur gratiarum voces pro accepto remedio congeminans. Iamque episcopus quasi totus aestu sufflatus: \"Quis,\" inquit, \"huic aquam illam praesumptor subministravit et velut in experimentum mei Dominum Deum nostrum temptare tam improbo ausu veritus non est?\" Ad haec tremefactus clericus, quod dissimulare nequeibat, simpliciter se egisse professus est, simul et veniam commissi flagitabat.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 37,
            "cleaned_english_translation": "<speak>\n    <s>The high priest said, \"Do you accuse me of becoming subject to common rumors, so that in the end, as someone who has performed marvelous new deeds, I am found briefly and lastly among those to whom it will be said, 'I never knew you; depart from me, you workers of iniquity,' even though they claim to have prophesied in the name of the Lord and done many mighty works?</s>\n    <s>That examination is dreadful to us, and there is no temporal consolation in comparison to the magnitude of that sorrow.</s>\n    <s>Therefore, I implore you all standing here, and especially this one who sees everything not by my benefit, but by divine illumination, once, twice, and thrice, not to let anything be revealed through you while I am still alive.\"</s>\n    <s>It happened as he commanded, and the matter was kept in silence until, after the bishop passed away, the story was shared with the faithful by the mentioned cleric.</s>\n    <s>You see how he dreaded the public fame of his well-ordered conscience, so that even when God declared his merit, he was not dismissive of the divine, but was a detester of his own praise.</s>\n    <s>This made his deeds less known and, as a result, those who were hidden while he lived became less believable after he was gone.</s>\n</speak>",
            "original_latin": "Cui pontifex: \"Tune,\" inquit, \"me vulgaribus quereris exponere rumoribus, ut interim novorum mirabilium patrator ad punctum et in modico habitus novissime reperiar inter eos, quibus se in nomine Domini prophetasse et virtutes multas fecisse testantibus respondebitur: Nescio vos, discedite a me, operarii iniquitatis? Tremenda nobis est illa examinatio, nec secundum multitudinem doloris illius est haec consolatio temporalis. Idcirco te cunctosque astantes, et hunc quem maxime non meo, sed divino illuminatum beneficio per cuncta cernentem, semel et iterum, tercioque contestor, ne id me adhuc superstite per vos aliquid qualenus manifestetur.\" Factum est, ut imperavit, et res interim silentio tecta, episcopo carne soluto, memorati clerici relatu fidelium cordibus commendata est. Cernis, quemadmodum suae compositae conscientiae famam perhorruit popularem, ut etiam Deo meritum eius declaranti non divinae quidem dissimulator, sed propriae laudis detestator extiterit. Quae res et materiam gestorum eius effecit rariorem et, quae ego vivente laterant, iam sublato minus credibilia fecit aestimari."
        },
        {
            "chunk_number": 38,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Also concerning the blind woman who received her sight through him.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>Furthermore, a woman afflicted by both poverty and blindness, subjected to divine punishments, approached Anno's feet.</s>\n        <s>As he always showed kindness to the weaker sex, he gently asked her what she wanted.</s>\n        <s>She replied that she had been forewarned in a vision and had no doubt that if her eyes were washed by his hands, her darkness would be immediately dispelled.</s>\n    </p>\n    <p>\n        <s>The bishop pretended to be moved for the sake of those present and asked for her to be kept as if she were to be punished.</s>\n        <s>However, when he sat at the table, he sent her the finest of foods from his own hands for her refreshment.</s>\n        <s>When the meal was finished, he ordered her to be brought to his room with only two clerics and a young servant as witnesses.</s>\n    </p>\n    <p>\n        <s>Not as someone attempting a miracle on her eyes, but as a humble imitator of Christ the Lord, he bent his knee, washed her feet, and poured water with his hands, after which he provided an abundance of food.</s>\n        <s>After this act of service, he advised her to taste a small amount of the blessing offered.</s>\n    </p>\n    <p>\n        <s>As soon as she barely tasted a little food, she felt the heavenly remedy and, with her sight fully restored, she prostrated herself on the ground with immense joy of thanks, venerating God in his servant Anno.</s>\n    </p>\n    <p>\n        <s>Then the bishop gave her a sum of money for her upkeep, asking her not to reveal the event.</s>\n        <s>Not trusting her to leave until she was out of the neighbors' hearing, he entrusted her to one of the clerics.</s>\n    </p>\n</speak>",
            "original_latin": "(Item de ceca per eum lumen recipiente) \nIIII. Item1 mulier egestate pariterd et cecitate divinis obnoxiae flagellis, cum ad Annonis vestigia procederet, ille sicut semper infirmiori sexuf pium se exhibebatg, blandeh, quid sibi vellet, sciscitabatur. Qua respondente se premonitam in visu nec quicquam hesitare, si manibus illius oculi sui ablucerentur, tenebras ilico detergendas; episcopus propter astantes se commotum simulans custodiri eam veluti flagellandam impetravit. At, ubi ad mensam consedit, lautiora queque ciborum ex suis manibus ad eius refectionem transmisit eamque finitis epulis in cubiculum suumi duobus tantum clericis et puero cubiculari arbitris (fol 27r) iussit adduci. Neque vero, ut miraculi attemptator oculos illiusk, sed ut Christi Domini humilis imitator, flecto polpite pedes eius lavit2, manibus aquam fudit, post hec alimentorum copiam ministravit. Taliter delatol obsequio monet eamm benedictionis oblate3 modicum quid degustare. Quo, ubi vix paululum eduli pregustavitn, celeste sensi antidotum et restitutis plene luminibus cum immenso gratiarum iubilo humi prostrata Deumo in servo ipsius Annone venerabatur. Tum presul dato in eius stipendium solidorum4 precio, ne factum propalaret, obtestatusp est nec satis ei credidisse deducendam, quousque vicinorum aures preteriret, uni clericorum commendavit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 39,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            About the young man whose swollen belly was relieved by water blessed by him.\n        </s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>\n            Meanwhile, a certain young man with a greatly swollen belly, which made him useless to himself and others, was brought by vehicle to the presence of Annon, seeking relief from such great pain.\n        </s>\n        <s>\n            Then the holy man, pitying the one afflicted by the severity of the illness, blessed some water, made the dying man drink it, and sprinkled him with it.\n        </s>\n        <s>\n            He made the sign of the cross on the swollen belly and ordered him to be quickly taken back home, promising certain healing despite his absence.\n        </s>\n    </p>\n    <p>\n        <s>\n            The next night, the humor, which had long been causing distress, was expelled from his body through intestinal discharge, freeing the man from his suffering.\n        </s>\n        <s>\n            Fully healed, he returned on his own feet the next morning to the holy man, praising God and God's servant with loud voices of great praise.\n        </s>\n    </p>\n</speak>",
            "original_latin": "(De iuvene cuius venter per aquam ab eo benedictam detumuit) \nV. Inter hec adolescens quidam ventre in immensum turgente sibi suisque factus inutilis ad Annonis presentiam vehiculo tractus tanti doloris efflagitabat remedium. Tunc sanctus immantiate languoris afflictum miserans aquam benedixit, ex ipsa moribundum potavit et aspersit, signoque crucis alvo turgenti impresso iubet eum celeriter ad sua reduci spondens absentium certissimam saniatatem. Nocte protinus insecuta diu male concretus humor profluvio ventris egestus hominem pernicie absolvit. Qui integre sanatus propriis pedibus luce proxima ad sanctum recurrit Deum Deique servum magnis exaltans laudum vocibus.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 40,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>How he gave a donkey to a sick person so she could ride and was healed.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>At one time, the holy man was traveling to the royal court in Goslar.</s>\n        <s>On his journey, night forced him to stop at the Corvey Monastery.</s>\n        <s>He had not yet reached the monastery walls, but he was close when he saw two poor people pulling a cart like beasts of burden.</s>\n        <s>In the cart lay a woman, paralyzed in all her limbs, who was being carried around to beg for alms.</s>\n        <s>When she learned that the famous Bishop of Cologne was passing by, she raised her voice, asking him to relieve her poverty by giving her money to buy a donkey.</s>\n        <s>With this donkey, she could be carried by her family and spare them the hard labor.</s>\n    </p>\n    <p>\n        <s>The priest stopped immediately and sent one of his clerics and another servant from his side to buy a donkey for them and give it to the poor woman.</s>\n        <s>He continued on his way.</s>\n        <s>Those sent to carry out the task bought a donkey and presented it to the poor woman, later becoming witnesses to a miracle.</s>\n        <s>When the woman gratefully received the donkey and prayed for a reward for the kind giver, she suddenly felt the pain cease and gained such strength that she jumped to the ground and walked with firm steps.</s>\n        <s>With a loud voice of joy, she proclaimed that she had received this blessing as a reward for the merits of Bishop Anno.</s>\n    </p>\n</speak>",
            "original_latin": "(Qualiter infirmo asinum, quo subveheretur, dedit et sanata est.)\nVI. Ibat quodam tempore vir sanctus ad regalem curiam Goslarie habendam, quo in itinere nox eum compulit ad Corbeciense monasterium divertere. Necdum vero menibus ipsis successerat, sed proximus habebatur et, ecce, conspicit ex adverso duos pauperes carrum vice iumentorum protrahentes, in quo mulier omnibus membris debilitata decumbens emendicandi stipis optentu circumquaque ferebatur. Hec, ubi famosi nominis antistitem Colonie transire comperit, extollens vocem postulabat, ut suam relevaret egestatem dato precio ad coemptionem asini, quo subvecta coniavorum suorum parceret calamitoso labori. Substitit ilico sacerdos mittensque a latere suo unum de clericis et alium ministrum iubet eos comparare iumentum et paupercule protinus assignare, quod restabat itineris, ipse peragebat. Missi ad imperata agentes asinum mercati sunt, quem et paupercule exhibentes miraculi testes postmodum extiterunt. Nam illa iumentum gratulabunda suscipiens, cum datori pio debitam mercedem imprecaretur, subito cessantibus dolorum stimulis tante se sensit fortitudinis, ut prosiliens ad terram solidis gressibus excurreret magne vocis exultatione predicans hoc se, ut posset, merito Annonis episcopi accepisse.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 41,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            That Hildolf would succeed him in the bishopric.\n        </s><break time=\"500ms\"/>\n        <s>\n            The blessed man, as partly explained by the above, also had a great gift of foresight, through which he was known to have predicted some future events by the Spirit.\n        </s>\n        <s>\n            Among these is the instance when he was attending the public assemblies of the kingdom's elders in Goslar.\n        </s>\n        <s>\n            A certain clerk, named Hildolf, who was close to the king, asked him as a favor to give him the notable book of sacraments he had.\n        </s>\n    </p>\n    <p>\n        <s>\n            He said, \"You will have to wait for this request until everything contained within my chapel's furnishings is given to you.\"\n        </s>\n        <s>\n            <break time=\"500ms\"/>\n        </s>\n        <s>\n            He said this because he foresaw that Hildolf would succeed him next in the episcopal seat, which indeed happened.\n        </s>\n    </p>\n</speak>",
            "original_latin": "(Quod Hildolfum sibi in episcopatu successurum predixerit.)\nVII. Habebat autem vir beatus, ut ex predictis partim declaratur, magnam quoque prescientie gratiam, qua futura nonnulla per Spiritum predixisse compertus est. In quibus est illud, quod, cum in Goslaria publicis maiorum regni conventibus interesset, a quodam ex latere regis clerico, nomine Hildolfo, familiaritatis intuitu rogatus, ut codicem sacramentorum, quem habebat, insignem donaret eidem: „Hanc\", inquit, „interim postulatione carebis, donec iuri tuo conferantur omnia, que in capelle mee supellectili continentur\". Dicebat vero, quod et evenit, quoniam hunc sibi proximum in cathedra episcopali successurum previdebat.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 42,
            "cleaned_english_translation": "<speak>\n    <p>\n        On a similar prediction about Sigewin, who later became a bishop.\n    </p><break time=\"500ms\"/>\n    <p>\n        This was similar to the time when he was sitting one day on the steps of Cologne, where you go up to the basilica of his new building, with the venerable Benno, the bishop of Osnabruck, sitting beside him. \n    </p>\n    <p>\n        As the archdeacon Sigewin came near, he is said to have remarked, \"Look,\" he said, \"a true Israelite, in whom there is no deceit.\"\n    </p>\n    <p>\n        The aforementioned bishop, believing this was not casually said, asked him about the intention of his words. The man of God, looking at him, inquired what opinion he had of that man and then added again, \"You should know that he will one day be a bishop in this city.\"\n    </p>\n    <p>\n        Although these words were considered to be said from human sense, after he passed away, Hildolfus succeeded him first in the seat, and Sigewin second, confirming the truth of the prediction.\n    </p>\n</speak>",
            "original_latin": "(De simili presagio ipsius in Sigewinum postea episcopum.) \nVIII. Simile huic et illud fuit, quod in Gradibus Colonie, quibus ad novi eius operis basilicam ascenditur, una die residens assidente pariter venerabili Bennone, Osnabrugense episcopo, de comminus veniente archidiacono Sigewino dixisse fertur: „Ecce\", inquit, „vere Israhelita, in quo dolus non est\". Quod ori eius non leviter excidisse reputans predictus episcopus exquirebat ab eo proprii sermonis intentionem. Quem vir Dei respiciens, quam super illo viro existimationem gereret, inquisivit ac denuo subiunxit: „Hunc profecto noveris in hac urbe quandoque presulem futurum\". Cum hec tamquam humano sensu dicta haberentur, ipso decedente successit ei in cathedra primus Hildolfus, secundus Sigewinus, et veritas presagii comprovata est.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 43,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>How Anno wrote to Bishop Egilberto of Minden, asking for his burial commendation.</s><break time=\"500ms\"/>\n    <s>To Egilberto, his former teacher, when he became the bishop of Minden, Anno wrote a personal letter, ending with these words:</s>\n    <s>\"And you shall commend me to the earth.\"</s>\n  </p>\n  <p>\n    <s>When Egilberto read this, he was puzzled.</s>\n    <s>But when they later met, he said he couldn't understand what Anno meant by those words.</s>\n    <s>\"Especially,\" he added, \"since my advanced age and declining strength make it more likely that I should expect this from you.\"</s>\n  </p>\n  <p>\n    <s>To this, Anno replied:</s>\n    <s>\"Not at all, for the outcome of events will contradict your expectations, and what the letter conveyed to you, my living voice now reaffirms: you shall commend me to the earth.\"</s>\n  </p>\n  <p>\n    <s>The truth of these words was proven by events, as the older man performed the funeral duties for Anno, who had already reached maturity.</s>\n  </p>\n</speak>",
            "original_latin": "(Qualiter Egilberto Mindonensi episcopo scripsit quod ab eo terre commendandus esset) \nVIIII. Ad Egilbertum, suum quondam preceptorem, cum idem presulatum Mindonensium suscepisset, familiarem scripsit epistolam, quam in hec verba terminavit: \"Et tu me terre commendes.\" Quibus ille lectis subinde hesitabat; cum vero dehinc uterque convenissent, quam verbis illis fidem accomodaret, se dixit conicere non possee: \"Presertim\", inquiens, \"cum me prolixior etas iam viribus defectum, quod scripsisti, potius a te sperare compellat.\" Ad hec Anno: \"Nequaquam\", ait, \"nam verbis tuis rei exitus te superstitie refragabitur et, quod tibi litera sonuit, viva (fol 297) vox denuo confirmat: tu me terre commendes\". Huius quoque dicti veritatem probavit eventus, et huic iam maturo provectior ille funeris officium persolvit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 44,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>How he foretold future events to the brothers at Sigeberg through his words.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>Within the walls of his home, he would sometimes speak certain things as if in jest.</s>\n        <s>Though believed to be spoken with human sense, they were later found to be prophetic by the unfolding of events.</s>\n        <s>Such were the words he spoke to the brothers at Sigeberg, which, brought to attention by the great authority of those who knew him well, have been accepted as truth.</s>\n    </p>\n    <p>\n        <s>\"Simeon,\" he said, \"that most renowned one, whom the city of Trier boasts as its illustrious patron, and also the most holy Bardo, the leader of the city of Mainz.</s>\n        <s>Though they are worthy of great respect due to their many commendable deeds, they are honored with greater gifts because they are famous and deserving.</s>\n        <s>But for me, though I am unworthy of their merits, there will be no lack of appreciation for even the smallest token of devotion after the laying down of this flesh, and I will cherish even the briefest mention or the smallest gift.</s>\n    </p>\n    <p>\n        <s>To what was said, the elders who were seated around smiled.</s>\n        <s>When they insisted on asking whether he also wished to be famous for miracles after death, he responded, \"I have indeed desired and still desire that after my passing, Christ may deign to perform some signs through me.</s>\n        <s>This would increase the glory of His name and remove my disgrace, for when I appear pleasing to Him, I will seem to be blameworthy in the eyes of men.\"</s>\n    </p>\n    <p>\n        <s>The beginning of my signs will be this:</s>\n        <s>Carried on the shoulders of mourners to the banks of the Rhine River, I will be placed with mourning rites on a boat before the memorial of Saint Afra.</s>\n        <s>Without the usual efforts of the oarsmen, the boat will be guided directly towards Saint Heribert, having a higher station on the farther bank than on the nearer one.\"</s>\n    </p>\n    <p>\n        <s>But you, my sons and most beloved brothers, when you have always welcomed me with joyful gestures, listen to how it will occur to me then.</s>\n    </p>\n</speak>",
            "original_latin": "(Qualiter ad fratres Sigeberg habitis sermonibus in futura prospexerit) \nX. Solebat autem intra domesticos parietes interdum quedam ut ludens loqui, que cum humano sensu prolata crederentur, rerum eventu presagia fuisse comperta sunt, quales fuere sermones, quos ad fratres in Sigeberg eum familiaritate habuisse magna referentium auctoritate inducta recepit opinio. \"Symeon\", inquit, \"ille nominatissimus, quo Treveris inclito gloriatur patrono sed et Bardo sanctissimus, urbis Mogontie dux, cessante suo merito plurimus indiciis commendantes omni quidem reverentia sunt iure colendi, verum, quia magni predicantur et sunt, donariis amplioribus honorantur. At michi meritis eorum non que consociando post huius carnis depositionem non erit ingrata quantumlibet parvi xenii devotio suspiciamque brevissime cerque linique munusculum. Ad quod dictum arridentibus, qui consederant, senioribus et, an etiam ipse post mortem signis crebrescere vellet, querendono insistentibus hoc: \"Plane\", ait, \"desiderio et desideravi, ut (fol 29 v) post mei dissolutionem Christus aliquid per me signorum dignetur exhibere, tum pro sui nominis augenda gloria, tum pro meo auferendo opprobrio, dum illi placens apparuero, qui nunc in hominum positus videor reprehensione. Id vero signorum meorum tunc erit initium: Ad litus Rheni fluminis plangentium humeris deportatus ante memoriam sancte martiris Afre luctuosis obsequiis in navim exponar, quo circumacta nil ultra solitum agente remigum instantia recto cursu contra sanctum Heribertum applicabitur, altiorem in ulteriore quam in citeriore ripa stationem habens. Vos autem, filii mei et fratres dilectissimi, cum me letis semper gestibus exceperitis, audite, qualiter michi tunc occurrerit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 45,
            "cleaned_english_translation": "<speak>\n    <p>\n        For the singing of unmatched songs, you will offer them whenever, having suppressed the sobs of the most immense sorrow, you attempt to sing. \n        <break time=\"500ms\"/> \n        But each time, in that very effort, you will falter, overwhelmed by renewed lamentations. \n        <break time=\"500ms\"/> \n        Meanwhile, all of you gathered around my casket with miserable wailing will instill the greatest horror not only in people but also in angels. \n    </p>\n    <p>\n        This will be the honor you show me in burial, this the exchange of love, these the signs of my funeral rites. \n        <break time=\"500ms\"/> \n        After this, once my body is committed to Mother Earth, you, covered in sadness, leaving the grave, will waste away in mourning. \n        <break time=\"500ms\"/> \n        But when I am presented before the Heavenly King, at first, I will stand trembling at His presence. \n        <break time=\"500ms\"/> \n        Yet, with a little confidence gained, how can I express the urgency with which I will strive to intercede for my children?\n    </p>\n    <p>\n        There will be no lack of threats and terrors with which sadness beyond sadness will be brought upon you, through which destruction will be foretold for the place and dispersal for you.\n        <break time=\"500ms\"/> \n        Everywhere, anyone, as they please, will speak of the place, its matters, and of you, all of which will be done with the demons' encirclement so that your zeal for God may be weakened in any way.\n    </p>\n    <p>\n        Do not fear any of this: trust in the words of your Father, everything will serve you more abundantly for all convenience after my death than while I was still alive, provided that you, serving the Lord, run the path of the chosen way of life tirelessly.\n        <break time=\"500ms\"/> \n        But if you, avoiding the yoke of regular discipline, cast it off and subject your mind to frivolity and leisure, to jokes and pleasures; if you support quarrels, murmurs, and slander; know now that, as many monks as you are, I would rather have that many pagans receive the expenses of my alms.\n    </p>\n    <p>\n        The words of the blessed man are not to be taken lightly, as both the truth of past events and the certainty of what is to be hoped for declare, since the weight of his words, as the following reveals, shines forth not ignobly.\n    </p>\n</speak>",
            "original_latin": "Pro cantu fetus incomparabiles offeretis, quotienque repressis singultibus immanissimi doloris psallere temptaveritis, totiens in ipso conatu innovatis planctibus deficietis. Inter hec omnes circa feretrum meum cum eulatu miserabili reunites horrorem maximum non modo hominibus, sed et angelis ingeretis. Hic michi sepeliendo cultus a vobis exhibebitur, hoc dilectionis vicissitudo, hec erunt exequiarum mearum insignia. Post hec membris terre matri consignatis vos operti tristicia tumulum relinquentes in luctu perese (fol 30 r) verabitis. At ego presenti celestis regis exhibitus primo quidem conspectu tremebundus astabo, sed accepta paulum fiducia, qua protinus instantia precum pro filiis meis agere contendam, vobis iam exprimere potero? Nec deerunt minae terroresque, quibus tristitia supertristiciam vobis inducatur, quibus loco destructio vobisque dispersio predicabitur. Passim quisque, prout animo collibuerit, de loco, de rebus eius et de vobis loquelas agitabit, que cuncta demonum fient incinctu, quatinus vestra in Deum emulatio per hec quoquo modo infirmetur. Nichil horum pertimescatis: Patris vestri dictis fidem adhibete, cuncta vobis ad omnem commoditatem copiosius me mortuo quam adhuc superstite servient, ita dumtaxat, si vos Domino servientes cepte conversationis tramitem curratis indefessi. At, si subterfugientes regularis discipline iugum excusseritis animumque levitati et ocio iocis et deliciis subiugaveritis, contentionibus, murmurationibus detractioni opem dederitis; iam nunc scitote, quot monachi estis, me malle tot ethincos elemosine mee sumptus percipere. Hec beati viri dicta non leviter accipienda esse tum preteritorum veri/fol. 30 v/tas eventuum tum sperandorum certitudo declarat, cum et alias dictorum eius pondus, ut sequentia pandunt, non ignobiliter eluceat."
        },
        {
            "chunk_number": 46,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The story of a cripple rebounding against his invocation to Saint Bardon.\n    </s><break time=\"500ms\"/>\n  </p>\n  <p>\n    <s>\n      In Mainz, a populous and renowned city of Germany, the presence of the king and the leaders of the kingdom had made a certain festival a grand celebration.\n    </s>\n    <s>\n      One day, the bishop, surrounded by a crowd of people, stood by the tomb of Bishop Bardon, drawn by the wonder of his holiness, which was continually praised through recent miracles.\n    </s>\n    <s>\n      After completing the sacrifice, as he descended from the altar, he saw a man with a completely crippled body sitting by the tomb of the blessed bishop as its custodian.\n    </s>\n  </p>\n  <p>\n    <s>\n      Standing against the sepulcher, he spoke as was his custom:\n    </s>\n    <s>\n      \"You quickly help those who are unknown to you and not very devoted, yet you have ignored this man who is devoted to your services and continuously prays to you with such stubbornness?\"\n    </s>\n    <s>\n      \"If you want us to credit you with the miracles reported to have happened for others, show us your power by healing this man before our eyes.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      After he said this, with many listening, without delay, the crippled man stood up on his feet and, without bleeding or pain in his nerves, immediately leapt up healed.\n    </s>\n    <s>\n      Then the servant of God burst into a song and shout of praise; the news spread among the clergy and the people and even reached the royal halls.\n    </s>\n    <s>\n      Everyone unanimously declared that the miracle had demonstrated the power of Annon and the virtue of Bardon, and the merits of both had restored health to the man.\n    </s>\n    <s>\n      Though if Annon's tongue had remained silent, Bardon's holiness might not have granted it.\n    </s>\n  </p>\n</speak>",
            "original_latin": "(De claudo ad eius in sanctum Bardonem invectionem resiliente) \nXI. Apud Mogonitiam Germanie, populosam civitatem preclaram, cuiusdam festi celebritatem presentia regis et regni capitum effecerat. Ibi die quadam pontifex isdem populorum frequentia condensatus ad immolationem vivificorum sacramentorum constitit propter tumulum Bardonis episcopi eius et mirum sanctitate delectatus, que recentibus subinde miraculis commendabatur. At, ubi completo sacrificio ab altari descendit, cernens quendam toto contractum corpore beati, presulis tumbe custodem assidere, suo usus more stans contra sepulchrum sic loquebatur: \"Ignotos tibique parum devotos ope celerima respicis, hunc vero tuum tuis deditum obsequiis te precibus continuis exorantem tanta hactenus obstinatione contemnere potuisti? Si nos tuis meritis ascribere vis ea, que in aliorum curatione, hic facta esse feruntur, in huius erectione nobis aspicientibus declara tue virtutis efficaciam.\" Hec multis (fol 31 r) audientibus, cum dixisset, nulla mora in pedes eger assurrexit sicque, ut sine sanguinis fluore ac nervorum dolore sospes continuo exiliret. Tum vero Dei servus in vocem et iubilium laudis erupit; rumor clerum populumque pervagatus edes quoque regias penetravit, una cunctorum professio fide Annonis virtutem Bardonis emicuisse, meritis utriusque sanitatem homini reddisse, quam tamen, si lingua siluisset Annonis, nec tunc sanctitas annuisset Bardonis.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 47,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>His mood improved after his threat to Saint Severinus.</s><break time=\"500ms\"/>\n        <s>He once went to the notable town of Bawibergen to establish the house, where he had been raised as a boy, as a daughter of the mother church dedicated to Saint Severinus, the former bishop of Cologne, whom he always honored with special devotion, and he intended to attribute it to his name.</s>\n        <s>However, on the day the dedication was expected, the sky was covered with heavy rains from first light, so neither he could proceed nor the people could gather.</s>\n        <s>Therefore, he prayed in his heart to the Father, asking that the disturbance of the elements might be calmed just long enough to carry out the ceremony.</s>\n    </p>\n    <p>\n        <s>But even as the downpour continued unabated, he finally raised his voice and called upon Saint Severinus:</s>\n        <s>\"If you do not quickly help me remove this obstacle,\" he said, \"I will completely abandon my plan to honor your name.\"</s>\n        <s>He was making such threats against the saint, and hardly had he finished speaking when suddenly the winds ceased, the clouds disappeared, and with the suspension of the torrents, the sun shone with the purest brightness.</s>\n    </p>\n    <p>\n        <s>Then you could see how the unexpected emergence of clear weather and the unusual effectiveness of his words led people from all around to rush to the joyful occasion of the new dedication.</s>\n        <s>The bishop, grateful for the heavenly assistance, was made even more joyful by their celebration.</s>\n        <s>He completed his duties with greater happiness, as he clearly recognized that he was serving the divine will, since the elements themselves attested that this was also what Severinus wanted.</s>\n    </p>\n</speak>",
            "original_latin": "(Quod ad illius in sanctum Severinum comminationem redit serenitas) \nXI. Profectus est aliquando ad insigne Bawibergensem oppidum, ut sui iuris domum, in qua puer olim nutritus fuerat, filiam matris ecclesie constitueret beati Severini Colonie quondam pontificis, quem speciali semper dilectione excolebat, eam nomini attributurus. Die autem, quo sperabatur ipsa dedicatio, tantis pluvialibus a prima aurora celi facies obducta est, ut nec ipse procedere, nec populus valeret occurrere. Orabat igitur in cordis cubiculo Patrem, ut vel ad modicum quiescente elementorum distemperantia ministerii ritum peragere sineretur; sed neque sic cessante imbrium inundatione velut ex magna tandem commotione vocem concipiens ad sanctum proclamabat Severinum: \"Si me tuo\", ait, (fol 31 v) \"auxilio celeriter in hoc pellendo impedimento prospectus non fueris, a proposito, quo tuum nomen honorare disponebam, penitus desisto.\" Talibus in sanctum minis efferebatur, vixque dictorum finem fecerat, cum protinus sedantur venti, nubila disparent et suspensa nimborum exundatione redditur solis claritas purissima. Tum vero cerneres tam insperate serenitatis exortu, quam inusitata sermonis efficacia ductos undique ad nove dedicationis gaudia procurreret et pontificem de prestito celitus adminiculo gratulantem sua exultatione reddere iocundiorem. Quique tanto letius, que sui erant officii, consummavit, quanto liquidius agnovit in hoc se nutui deservire divino, quandoquidem attestantibus elementis idem vellet et Severinus.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 48,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>As he prayed, a fly returned a portion of the Lord's sacrament.</s>\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>Although it might seem insignificant since it happened with a small creature like a fly, the power of his prayer should still be greatly praised.</s>\n    <s>On one of the days, this holy man was performing the solemn sacrificial rite and, filled with his usual flow of tears, he offered himself on the altar of his heart.</s>\n  </p>\n  <p>\n    <s>When it came time to break that incorruptible bread, a portion was placed in the cup, and the rest was held between the priest's fingers.</s>\n  </p>\n  <p>\n    <s>Suddenly, as he was deeply focused on the significance of this great mystery, a fly, a most filthy creature, swiftly flew down onto the Lord's body, snatched a piece with its mouth, and flew away, causing the priest great distress.</s>\n  </p>\n  <p>\n    <s>The priest was horrified, and it seemed as if he had lost all color in his face from mental anguish.</s>\n    <s>Then, fixing his eyes on the heavens and his heart on God, he tearfully pleaded for help from above.</s>\n  </p>\n  <p>\n    <s>Amidst this, the fly, as if pushed by some force, returned, revealing through its buzzing the power it was under, and restored the fragment it had taken, placing it in the open view of the priest.</s>\n  </p>\n  <p>\n    <s>Then, lifting itself in flight, it collapsed lifelessly on the altar as if exhausted, suffering the penalty for such an offense.</s>\n  </p>\n  <p>\n    <s>At that moment, the sorrow that had wounded the saint's heart turned into jubilation, and he signaled to the cleric to burn the fly with incense.</s>\n    <s>He then received the holy communion with joy accompanied by the Holy Spirit, both because God's greatness had been revealed in such a lowly creature and because the precious portion of the sacrament, though small, was preserved through this delay and not lost.</s>\n  </p>\n</speak>",
            "original_latin": "(Qualiter orante illo musca sacramenti Dominici portionem reportavit) \nXIII. Minimum id forte videatur, quod in parvo gestum est volatili musca, verum et in hoc orationis eius virtus non exigua predicanda est. Instabat hic sanctus una dierum salutaris sacrificii sollemnis et solitis sibi lacrimarum fluentis infusus semetipsum cordis mactabat in ara. Ventum est ad panis illius incorruptibilis fractionem, et parte in calicem demissa residuum inter digitos sacerdotis tenebatur, cum, ecce, illo tanti misterii consideratione precibus insudante musca, animal spurcissimum, subito impetu super Dominicum corpus irruit, creptamque morsu particulam cum maximo dolore sacerdotis avolans asportavit. Horruit autem animantis ac velut exsanguis effectus mentis angore vultus colore prodebat. Tum in oculos in celum, cor in Deum figens lacrimosa animi contritione de supernis auxilium flagitabat. Inter hec musca quasi violenter impulsa rediit murmure suo vim quam patiebatur, aperiens et fragmen, quod absulerat, aspicientie illo patenti restituit. Inde se volatu levans seorsum super altare ruit exanimis velut deficiendo tantoque flagitio penam excipiens. Tum vero meror, qui sancti pectus sauciaverat,totius in laudis iubilum vertitur et conversus innuit clerico, ut incensio musca consumeret. At ipse communionem sanctam Spiritus Sancti comitante gaudios suscepit, tum, quod et in tante vilitatis animante magnalia Dei patuissent, tum quia sacramenti portio tam preciosa licet exigua per illas moras, ne periisse videretur, reservata fuisset.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 49,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Two People Saved from Hanging by Someone Who Looked Like Him.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>There was a royal court celebration announced in the city of Mainz at one time, and as nobles from all over the kingdom hurried there, the bishop, hastening his journey, planned to stay overnight at a place where it was rumored the king would stay the following night.</s>\n    </p>\n    <p>\n        <s>On that day, two young men had been innocently sentenced to death by the provincial court and were immediately led to the gallows with ropes around their necks.</s>\n    </p>\n    <p>\n        <s>There was no opportunity for the miserable ones to clear their names or seek pardon, no defense against the unjust law.</s>\n    </p>\n    <p>\n        <s>Fear had already chilled their bones, and they stood lifeless, awaiting only death.</s>\n    </p>\n    <p>\n        <s>Amid their distress, they cried out loudly from their hearts to God, invoking His omnipotence and mercy so that, through the intervention of any servant of His, He might save them from death in any way He wished.</s>\n    </p>\n    <p>\n        <s>Compassion had been excluded by everyone, and none of those present were moved to mercy by the consolation of shared humanity.</s>\n    </p>\n    <p>\n        <s>The merciful Lord heard them and commanded an invisible power to appear visibly to show mortals His testimony about Anno, wanting it to appear in his likeness especially.</s>\n    </p>\n    <p>\n        <s>For, as the young men, with their hands tied behind their backs, were being pulled upwards in the very duel between life and death, those standing around them, recalling the rumor about the king's arrival, filled the ears of the hanging men with this conversation.</s>\n    </p>\n    <p>\n        <s>Immediately both were drawn away, and with their physical eyes, they perceived a likeness in speech as if they saw the king himself surrounded by his imperial entourage, and among these crowds, a cleric of great dignity arrived, whose facial appearance fully expressed the identity later recognized as Anno.</s>\n    </p>\n    <p>\n        <s>He alone, turning a compassionate eye towards the miserable ones, quickly approached, placed himself between them, and with one hand destroyed the ropes, while with the other, he supported each of them by their feet until the middle of the night.</s>\n    </p>\n</speak>",
            "original_latin": "(De duobus a suspendio per eius personea similem formam liberatis) \nErat in urbe Mogontiac regalis curie quodam tempore celebritas edicta, quo, dum a regni magnatibus undique properaretur, et hic pontifex iter accelerans quodam in loco pernoctare disposuit, in quo fama ferebatur, et regem nocte proxima mansiones accepturum. Ea die iuvenes duo provincialium iudicio sententiam damnationis innocenter acceperant statimque colla torquibus innodati ad suspendium urgebantur. Nullus erat miseris expurgandi locus aut venia, nulla contra legem iniqua defensio. Iam gelidus ossa pavor penetraverat, iam sola mortis expectatione stabant exanimes. Cum inter angustias ad exorandum Deum animati clamores validos ab intimis dabant, eius omnipotentiam, eius implorantes clementiam, quatinus intervenu cuiuscumque servi, sui, quomodo vellet, morti eos eximeret, quandoquidem at cunctis exclusa pietate nemo de presentibus esset, quem communis naturen consolacio ad misericordiam traheret. Audivit miserator Dominus invisibilemque visibiliter adesse iubens potestatem ad declarandum mortalibus suum super Annone testimonium in illius eam effigie potissimum voluit apparere. Namque, dum illi manibus ad tergum retroactis sursum traherentur, in ipso mortis et vite sevox duello hi, qui circumstabant, prelibatam de regis adventu famam replicantes pendentibus huiusmodi confabulationis auditum infundere. Protinus ambo tracti, corporalibus oculis in similitudinem quandam percepit sermonis quasi regem ipsum comitatu imperiali circumfusum conspiciunt, advenire magnae dignitatis clericum inter frequentias illas habentem, cuius habitudo faciei totam, in qua post agnitus Anno est, proprietatem exprimabat. Hic universis praetereuntibus solus in miseros pio conversus oculo locum quantocius adiit seque medium utriusque supponens, hac manu destruit, altera vero sinistrum usque ad medias noctis tenebras singulis in pedibus sustinuit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 50,
            "cleaned_english_translation": "<speak>\n    <p>\n        There was no delay in freeing them, and they were released by him, both in terms of their hands and their lives. They were urged to escape with these words: \n        <s>\"Run away, pitiful ones, wherever you wish. Your liberator is God, powerful and merciful.\"</s>\n        After he said this, he vanished, and the young men marveled at the clear power of divine goodness. They decided to take refuge in one of the nearby villages.\n    </p>\n    <p>\n        Strangely, although many paths diverged, they turned only toward the village where the heavenly messenger Anno had set up camp. Out of many houses, they sought the one where he had stayed, even though they had no knowledge of his name or presence. When they saw the man whose likeness had saved them from death, they fell at his feet, expressing with tears and thanks that he was a servant and friend of the highest majesty through whom God had saved them from hanging between life and death.\n    </p>\n    <p>\n        There was clear evidence of faith as the ugly marks of the ropes were still visible on their necks. Then the bishop, impatient with his usual praise, rejected them as deceivers, but signaled to some of the clergy to take them aside and subtly investigate the reason for their condemnation. When they responded simply to every inquiry without any deceit, it was found worthy of acceptance, as the innocence of the young men was proven, and Anno's merit shone with the liberation of the innocent.\n    </p>\n    <p>\n        He burst forth in praise, saying: \n        <s>\"This should not be attributed to me; these are your works, Christ. Your mighty deeds of kindness are revealed in them, as you, the pious protector of innocence, have shown mercy to the innocent so they would not perish.\"</s>\n        After spending some money on these men, he continued his journey, moving, as it is said, from strength to strength.\n    </p>\n</speak>",
            "original_latin": "Nulla deinceps in liberandis eis mora pariter ab eo deposuit, pariter manuum vitaeque libertati ab eo redditi hac hortantis eos ad fugam voce sunt commoniti: \"Cursu, qua placet, viam arripientes hinc, miserandi, secedite, liberator vester Deus, potens et clemens.\" His dictis eo disparente manifestam divinae bonitatis virtutem iuvenes admirati quamlibet adiacentium villarum effugii spe statuentes intrare. Mirumque in modum, cum plura se obvia ferrent diverticula, in solam, qua solatii caelestis minister Anno stationem metatus est, declinaver villam, et ex multis mansionibus non aliam quam, quo ipse successerat, domum petiere, cum tamen super eius nomine vel praesentia nil compertum haberent. At ubi conspexere virum, cuius similitudo a morte eos absolverat, totis concussi membris ad eius vestigia prociderunt, illum lacrimis, illum gratiarum actione summis maiestatis servum et amicum protestantes, per quem Deus eos diem cum nocte pendentes ad vitam servaverit. Credendi evidens id erat argumentum, quod feda facies operiente macie collis astrictorum visebantur adhuc torquium nodi expressi. Tunc presul solito suæ laudis impatiens illos quidem veluti fallaces repulit, innuit autem quibusdam clericorum, ut seorsum eis assumptis rem subtitler et causam damnationis illorum scrutarentur. Cumque illi nullis instructi fraudibus ad omnem inquisitionem simplicibus responsis occurrerent, res acceptione digna reperta est, dum et iuvenum probata est innocentia et cum insontium liberatione meritum Annonis effulsit. Ipse in laudem ... toris erumpens: \"Non hec,\" ait, \"michi fas est asscribi, tua, Christe, sunt opera, tue benignitatis in his declarantur magnalia, qui et pius innocentie protector, quomodo voluisti, ne perirent, misertus es insontibus.\" Aliquantis dein solidis in homines expensis iter propositum peragebat, ibatque, ut dictum est, de virtute in virtutem."
        },
        {
            "chunk_number": 51,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He went, I say, from strength to strength, who worked so hard in Martha's labors that he did not neglect Mary's contemplation.\n        </s>\n        <s>\n            He supported the state's condition so that he was by no means lacking in the comforts of the churches.\n        </s>\n        <s>\n            He acted as a father so that he did not cease to be a teacher.\n        </s>\n        <s>\n            He fought against injustice so that he did not shy away from dying for justice.\n        </s>\n    </p>\n    <p>\n        <s>\n            From this, at times, the hatred of the wicked was directed at him.\n        </s>\n        <s>\n            From this, there were often no light disagreements with the kings or princes.\n        </s>\n        <s>\n            All of these were more worthy of a holy man, the more serious they were, as the more difficult the struggle, the more glorious the victory.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, as the end of his life approached, like the precious glow of gold to be tested, he was afflicted both by the deaths of his dearest ones and by the disputes among the citizens.\n        </s>\n        <s>\n            Beyond this, he was troubled by the omens of impending evils for the churches.\n        </s>\n    </p>\n    <p>\n        <s>\n            For the merciful Lord, intending to rescue him from this, wanted him to become an observer of the future calamities through the strength of contemplation.\n        </s>\n        <s>\n            He would not be unaware of how much benefit he received from God when he escaped, by dying, the necessity of sharing in such things.\n        </s>\n    </p>\n    <p>\n        <s>\n            In this matter, his merit was also revealed, as he, still dwelling in this mortal state, was made aware of the secrets of heaven.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Ibat, inquam, de virtute in virtutem, qui sic Marthe laboribus insudabat, ut Marie non omitteret theioriam; qui sic rei publice statum sustentabat, ut nequaquam solatiis deforet ecclesiarum; quique sic moverat esse pater, ut non desisteret esse magister; qui iniquitatem sic impugnaret, ut et mori pro equitate non detrectaret. Inde in eum aliquotiens conflata odia perditorum, inde cum regibus ipsius aut principibus non leves plerumque discordie, que cuncta tanto digniora sancto viro quanto graviora, ut quo pugna difficilior, eo fieret palma precalior. Amplius autem propinquante vite sue termino velut auri preciosus fulgor examinandus, tum karissimorum mortibus, tum civium simultatibus affligebatur super hæc et imminentium ecclesiis malorum prognosticis angebatur. Pius namque Dominus hinc eum erepturus ante perlatam contemplationis vim futurarum calamitatum fieri voluit inspectorem, ne ignoraret, quantum a Deo beneficii caperet, cum necessitatem talibus communicandis moriens evaderet. Qua in re et merium ipsius declararut, qui in hac mortalitatis adhuc degens substantia secretorum celestium conscius factus est."
        },
        {
            "chunk_number": 52,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Upon seeing the heavenly secrets, he fell ill and asked to be buried in Sigeberg.</s><break time=\"500ms\"/>\n        <s>The days of winter were present, and the blessed bishop went to the monastery of his planting at Saleveld, where he was nourished by the spiritual practices of his sons and found some consolation for the transient and unsatisfactory life.</s>\n    </p>\n    <p>\n        <s>After completing his visit, he set off on a journey towards Sigeberg, riding in a carriage.</s>\n        <s>One day, while absorbed in psalms and prayers, he lifted his spirit to the heavens as usual.</s>\n        <s>Around the ninth hour, he saw the heavens open above him-not in a trance or a dream, but as clearly as if seen with the eyes of the flesh.</s>\n    </p>\n    <p>\n        <s>Like the holy Daniel of old, he was struck with terror and his limbs trembled, losing all strength.</s>\n        <s>Although he completed his two-day journey without issue, his stay on the mountain was cut short on the third day due to a severe illness that brought great sorrow and despair to the brothers.</s>\n    </p>\n    <p>\n        <s>But, when the pain subsided a little the next day and the sons gathered around their father hoping to hear some words of comfort, he managed to say in a faint voice:</s>\n        <s>\"From where, brothers, should I begin to speak, or what words could ease your sadness when my heart is so heavy?</s>\n        <s>Woe to the wretched world, woe to all corners of human fate from those who are called bishops, who, like me, a sinner, bear the name but not the life of priests.\"</s>\n    </p>\n    <p>\n        <s>Drawing a deep sigh from his chest, he responded to those seeking a deeper understanding of his words:</s>\n        <s>\"The sun was almost at the ninth hour, and I was hastening my journey in my carriage.</s>\n        <s>Suddenly, the heavens opened above me, and everything was visible not only to my mind's eye but also to my physical eyes.</s>\n        <s>My heart fainted and my strength left me, and I am certain that this severe illness came from that experience.\"</s>\n    </p>\n</speak>",
            "original_latin": "(Quomodo visis celestibus secretis egrotavit et in Sigeberg a se petiit humari) \nAderant hiberni temporis dies, et beatus antistes ad sue plantationis cenobium Saleveld profectus visis inibi filiorum suorum spiritalibus exercitiis pascebatur ingratuque sibi vite labilis incolatum quodammodo solabatur. Inde completo visitationis officio discedens viam, que Sigeberg spectabat, curru subvectus carpebat. Cumque una dierum psalmis ac precibus intentus animum solito in superna levasset, instante iam nona hora non in extasi, nec in somnii visione, sed sicut carnis oculis aspicitur, celos super se vidit aperiri et, ut olim Daniel sanctus horrore concussus ac tremore membris omnibus dissolutus est, animi quoque robur omne concidit. Emenso tamen itinere per biduum nil incommodi pertulit in monte degens, tercia die valida correptus egritudine ingentem de se fratribus luctum cum desperatione intulerat. Sed, dum postera die paulisper lenita doloris vehementia fili patris assidentes exquirerent, aliquid ab eo audire consolationis, ille vix tenui collecta voce sic ait: \"Unde loquendi summam exordia, fratres, vel quos mesticiam vestram consolaturos triste cor meum sermones eluctabitur? Ve misero mundo, ve cunctis humaneque sortis angulis ab his, qui dicuntur episcopi, mei scilicet peccatoris instar preferentibus, quibus nomen non vita sacerdorum est.\" Et grave trahens a pectore suspirium attonitis et ardentius verbi huius radicem perquirentibus respondit: \"Sol in nona iam iamque vergebat horam, et ego cururi meo presidens iter accelerabam. In aerem vero me visum attollente scissis ex improviso celis omnia desuper aperta oculisque non modo mentis, sed et corporis mei perspicua extabant; expairque cor meum et dissolutus sum viribus, certusque sum languoris huius immanitatem inde me collegisse.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 53,
            "cleaned_english_translation": "<speak>\n    However, I did not perceive that terrible vision in any way different from how I fix my gaze on you physically, nor do I believe that my eyes missed any of the evils threatening the earth throughout the course of this present age. \n    <break time=\"500ms\"/>\n    <p>\n        Sighing deeply with weary hearts, he repeatedly lamented: \n        <s>\"Woe to the miserable world, woe to all corners of human fate from those who are called bishops.\"</s> \n        No amount of pleading could persuade him to share even the slightest detail of what he had seen; he only sorrowfully hinted at everyone's inquiries: \n        <s>\"Woe, woe to the miserable world, woe to the miserable world.\"</s> \n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        But the kind of vision he had predicted is known through the accounts of chronicles, for under Emperor Henry the Fourth, the seeds of discord grew into the lamentable fruits of wars and rebellions, plundering and fires, killings and schisms, resulting in devastation and ruin in the kingdom and church. \n        There was contempt for the clergy, destruction of monasteries, and the trampling of all religion, which began and persisted. \n        A foundation for these calamities to endure in the future arose from that dispute between the king and Pope Hildebrand, who was called Gregory the Seventh, a conflict that, with an unprecedented schism, but alas, became all too common in following times, disturbed the unity of peace on earth and overturned every rule of justice.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        But having mentioned these things excessively, let us return to the topic. \n        As the bishop's life was hanging by a thread with his illness worsening daily, he summoned the leaders of the clergy from Cologne, demanding in every way and solemnly swearing by the terrible name of God, that they should never agree to have him buried anywhere other than in Siegburg, adding: \n        <s>\"If, with your support, the desired burial happens here for me, you may hear from me through the mercy of the Creator, which will aid you and Cologne in consolation and hope before God.\"</s>\n    </p>\n</speak>",
            "original_latin": "At vero non aliter illum terribilem conspexi visionem, quam sicut in vos corpoream defigo intutitum, nec reor quicquam eorum, que terris imminent malorum per instantis seculi decursus oculorum meorum acies latuisse.\" Precordiis lassatis altius ingemiscens denuo replicabat: \"Ve misero mundo, ve cunctis humaneque sortis angulis ab his, qui dicuntur episcopi.\" Nec poterat ulla precum intantia induci, ut eorum, que viderant, vel minimum eis communicasset; hoc solum ad omnem inquisitionem eorum dolens inultuit: \"Ve, ve misero mundo, ve misero mundo.\" Verum que talis illa visio portendebat, ea sunt, que annales recitantibus cognita habentur, quoniam sub Heinrico quarto imperatore discordiarum semina in preliorum et seditionum, preadum et incendiorum, cedium ac scismatum lamentabiles fructus germinando succreverunt, unde in regno et ecclesia vastitas et contritio, clericatus despectio. monasteriorum destructio. totius religionis conculcatio et cepit et permansit. Harum calamitatum quoddam in posterum durandi solidamentum exsurrexit illa inter regem et papam Hildebrandum, qui Gregorius septimus est dictus, controversia, que scismate eatenus inaudito, sed succiduis temporibus, pro dolor, nimium usitato confundens ecclesiam, pacis unitatem terris exturbavit, equitatis omnem regulam subvertit. Sed his per excessum memoratis ad propositum redeamus. Dum crescente in dies languore presulis vita penderet, convocat ad se de Colonia cleri capita modis omnibus expostulans ac per terribile Dei nomen contestans, ne umquam his assentirentur, quibus alibi quam in Sigegberg eum tumulari complacuisset, addens hoc: \"Si vobis annitentibus desiderata hic michi contigerit sepultura, per misericordiam Creatoris audire de me poteritis, quod in consolationis ac spei subsidium vobis et Colonie apud Deum proficiat.\""
        },
        {
            "chunk_number": 54,
            "cleaned_english_translation": "<speak>\n    <p>\n        They left after pledging their faith on this matter, and he gradually recovered. \n        Indeed, he escaped his weakness, yet was not fully restored to complete health. \n        He was so terrified at the majesty of that vision and seemed affected by a kind of mental ecstasy.\n    </p>\n</speak>",
            "original_latin": "Illi super hoc fide interposita spondentes abierunt, ipse vero sensim recuperatus debilitatem quidem evasit, necdum tamen integre sospitati restitutus ita ad visionis illius maiestatem conterritus ac velut extasi mentis affectus erat."
        },
        {
            "chunk_number": 55,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Vision, in which he was warned about his departure.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>Later, while resting during the night, he had a dream that foretold his passing in this way.</s>\n        <s>It seemed to him that he was entering a certain house, remarkable for its beauty, shining both inside and out.</s>\n        <s>There, seated in judicial chairs as if gathered for a solemn council, were Heribert of Cologne, Bardo of Mainz, Poppo and Everhard of Trier, Arnolf of Worms, and many other bishops from Gaul, some of whom he had known in the flesh, others he had only heard of by reputation or through reading.</s>\n        <s>They were all friends, wearing their pontifical robes and clothes as white as snow.</s>\n    </p>\n    <p>\n        <s>He also saw himself clothed in precious and splendid attire, but part of his bright garment, the part covering his chest, was marred by a dark stain, which he, blushing with shame, attempted to cover with his hand to avoid offending those who saw him.</s>\n        <s>He also saw that there was a seat of great beauty prepared for him among them.</s>\n    </p>\n    <p>\n        <s>When he eagerly rushed to take it, Arnolf of Worms rose and with a gentle voice stopped him, saying that the reverend fathers did not wish to admit him because of the stain that defiled his garment.</s>\n        <s>As he was ordered to leave the place, weeping and deeply troubled, the same bishop followed him and said, \"Be of good courage, father.</s>\n        <s>Let the stain that has tainted your garment be cleansed sooner, because not long after, you will obtain the companionship of this blessed dwelling and the assembly of saints as you have longed for.\"</s>\n    </p>\n    <p>\n        <s>When morning came, he recounted the vision to a close friend, who wisely interpreted the matter: \"The stain on your garment is, as I believe, nothing other than the memory of the wrong done to you by your citizens, whom you ought to have already forgiven for the sake of divine mercy.</s>\n        <s>This stain, clinging stubbornly to your heart, seems to cover the rest of your holiness with an unworthy darkness.\"</s>\n    </p>\n    <p>\n        <s>Then the bishop, prompted by his conscience as a witness, did not deny what he heard, and humbly acknowledged it as if God were reminding him.</s>\n    </p>\n</speak>",
            "original_latin": "(Visio qua de exitu suo premonitus est) \nCum dehinc positus in quiete noctis iavius somnium suæ dissolutionis presagium conspexit in hunc modum. Videbatur sibi domum quandam mirifico decore intus ac foris splendidam subire, ubi in subselliis iudicialibus tamquam ad concilium solemniter collecti residebant: Heribertus Coloniensis, Bardo Mogontinus, Poppo et Everhardus Trevirenses, Arnolfus Wormaciensis et complures ex aliis Galliarum presules, quorum aliquos ipse in carne noverat, alios fama tantum vel lectione conpererat, amici omnes stolis pontificalibus habentesque vestem nivis instar candidam. Ipse quoque precioso sibi ac splendido videbatur amictu circumdatus, sed partem candentis indumenti eam, que pectus contegebat, sordida quedam caligo fuscabat, quam tamen ipse rubore perfusus obiecta manu, ne aspicientes offenderet, tegere conabatur. Vidit preterea inter eos sibi quoque seden magni decoris paratam. Quam, dum occupare gaudio plenus properaret, surgens Arnolfus Wormaciensis modesta illum voce prohibuit dicens reverendos patres nolle eum suo admittere concessu pro eo, quod vestem ipsius illa talis macula fedaret. Cumque iussus loco cedere flens confectoque nimium animo egrederetur, insecutus illum idem presul: \"Animequior\", ait, \"esto, pater. Macula tantum, que vestem tuam infecit, maturius abluatur, quia non multo post beate huius mansionis et sanctorum conssessus voti compos adipisceris consortium.\" Mane facto, cum familiari cuidam suo visum retulisset, ille rem sapienter coniciens: \"Macula,\" inquit, \"vestis tue non aliud est, ut arbitror, quam memoria iniurie civium tuorum, quibus te divine pietatis intuitu iam dudum veniam dedisse oportuerat. Hec pectori tuo tenacius que insidens cetcram sanctitatis tue claritatem indigna quadam caligine obducere videtur.\" Tum episcopus teste conscientia monitus non inficiari, quod audiebat, tamquam Deo commonente humiliter agnovit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 56,
            "cleaned_english_translation": "<speak>\n    <p>\n        The civil unrest recently stirred against him and the peace agreement. Just as a small spark can ignite a vast fire, so too did a minor cause, prompted by the influence of demons, lead to a sudden uprising of citizens against him last year.\n    </p><break time=\"500ms\"/>\n    <p>\n        One evening, driven by violence, they banded together in crime and forced the bishop to leave the city, not without some of his people being injured or killed. It's not surprising that in a populous city given to luxury, fury prevailed over reason, and they seized the opportunity to even pursue the life of their shepherd, whom they seemed to love with a fatherly affection up to that point.\n    </p>\n    <p>\n        But when the provinces heard about this, everyone was horrified at the atrocity of the event, that a man of such great virtues in Christ could endure such indignities. Therefore, many thousands gathered and compelled the bishop to approach the city and confront the fury of the agitated crowd.\n    </p>\n    <p>\n        Four days after he left, surrounded by a large group, he entered the city, which was trembling and subdued by mere terror. He invited those who had committed such acts to make amends according to the church's ways, barely obtaining peace from the crowd that surrounded him, allowing them to do this safely.\n    </p>\n    <p>\n        Fearing that the provincials, partly incensed by the heinousness of the crime and partly by the greed for plunder, might take harsher revenge on the people, he earnestly pleaded for everyone to return peacefully to their homes. He said he understood well what feelings the sheep held for their shepherd, and the children for their father, and he barely managed to get them to allow this.\n    </p>\n    <p>\n        But while some citizens fled, and others, for three whole days, refused to make amends, he pronounced a sentence of excommunication against the defiant ones. Those who did not ask for forgiveness proved themselves unworthy of it, while those who supported the bishop and could not tolerate the stubbornness of the guilty were not hesitant to exact harsher revenge on the murderers and the contemptuous.\n    </p>\n    <p>\n        However, he would often assert sorrowfully that this was done without his knowledge and against his wishes, as it never pleased him to extend the vengeance for his injuries beyond the measure of the church's law, even though such a severe plague required a sharper remedy.\n    </p>\n</speak>",
            "original_latin": "(De civibus seditione paulo ante contra eum mota itemque pacis conventione) \nNempe, ut a scintilla modica flammarum consurgit immensitas, sic levi ex causa demonum instinctu civium contra eum subiti motus anno preterito insurrexerant, qui vespere quodam violenciam duce in scelus conglobati pontificem urbe cedere compulerant non sine suorum plagis et quorumdam mortibus. Neque mirum quippe in populosa luxui dedita civitate rationi furorem prevaluisse, ut accepta occasione pastoris sui etiam vitam persequerentur, quem usque ad id locorum paternum videbantur ovium affectu dilexisse. Sed ea res, ubi provincialibus innotuit, exhorruere cuncti atrocitatem rei, quod vir tantarum in Christo virtutum tam indigna perpeti potuisset. Quare multis adunatis milibus ad urbem accedere pontificem et concitate turbe furiis obviare compellunt. Quarto igitur postquam exierat, die magno vallatus agmine trepidam soloque terrore subactam ingressus civitatem eos, qui talia commiserant, ad satisfaciendum more ecclesiastico invitavit, vix et egre impetrata pace multitudinis, que eum stipabat, ut hoc facere tuto sinerentur. Veritusque, ne provinciales partim sceleris immanitate, partim prede cupidine accensi acerbius sevirent in populum, rogat obnixe, ut singuli in sua pacifice recederent, satis se dicens intellexisse, quid animi oves erga pastorem, filii erga patrem gererent, vixque, ut dimitti paterentur, impetravit. Sed civibus aliis fuga dilapsis, aliis toto triduo sustinenti satisfacere dissimulantibus in contumaces sententiam protulit anathematis. Et illi quidem veniam non postulando venia se indignos comprobabant, qui autem episcopo adherebant, reorum pervicaciam non ferentes paulo severius in homicidas et contemptores ulcisci non dubitarent. Quod tamen eo inconsulto ac nolente perpetratum fuisse dolens ipse asseverare solebat, quippe, cui numquam placuisset ultra legis ecclesiastice mensuram suarum iniuriarum vindictam extendere, quamquam gravior pestis aciori egebat antidoto.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 57,
            "cleaned_english_translation": "<speak>\n    <p>\n        So, after being advised by a revelation, he sent for reconciliation even with those who repaid good with evil. He called all the excommunicated back, and on the next Easter celebration, he not only restored communion but also very kindly returned their goods, which had been taken away.\n    </p>\n    <p>\n        It resulted in a general celebration of joy and peace, as the father recognized his children, and the children recognized their father.\n    </p>\n</speak>",
            "original_latin": "Itaque, postquam revelatione commonitus est, etiam pro bonis mala retribuentibus reconciliari mittens evocat omnes excommunicatos eisque proxima festivitate Paschali non solum communionem, sed et bona sua, que direpta fuerant, benignissime restituit. Factumque est gaudii cum pace generale tripudium, dum pater filios, filii recognovere patrem."
        },
        {
            "chunk_number": 58,
            "cleaned_english_translation": "<speak>\n  <p>\n    During the last year of his life, the blessed man visited the mountain he loved more than usual, weeping and praying fervently for the condition of the troubled church, and entrusting his soul to the Creator. \n    <break time=\"500ms\"/>\n    As he was preparing for his final departure, he earnestly commended himself and his followers to the Lord. \n    <break time=\"500ms\"/>\n    He marked the spot for his grave with his staff in the middle of the church, instructing that a small chain be hung above it to hold a lamp that would burn continually over the tomb. \n  </p>\n  <p>\n    When asked why he did not choose to be buried in the choir of those singing praises, he said, \n    <s>\n      \"This is so that those coming to pray at my tomb do not disturb the ministers of divine praise, and so that everyone can have common access to it, as even the smallest offerings of the poor are pleasing to God.\"\n    </s>\n  </p>\n  <p>\n    Having made these arrangements, he sadly bid farewell to his brothers, explaining that he was sad because he would not see them again in this life.\n  </p>\n</speak>",
            "original_latin": "(Qualiter ultimo suo anno locum requiei sue frequentavit et tumulum suum ipse mensus obitum sibi instare predixerit) \nCeterum vite ultimum agens annum montem sibi specialiter dilectum plus solito vir beatus frequentabat flens largius et orans pro statu fluctuantis ecclesie suamque Creatori animam commendans. Cumque novissimo suo discessu se suosque Domino enixius commendaret, baculo sibi locum sepulchri media designat ecclesia iubens desuper suspendi cattenulam, que lampadem sustentaret, ad tumulum iugiter arsuram. Interrogatus, cur non potius in choro psallentium proposuisset humari: \"Hoc\", inquit, \"idcirco, ne ad sepulchrum meum oraturos divine laudis ministri pateantur importunos atque, ut omnium devotioni communis pateat accessus, cum et paupercularum gratis sint Deo minuscula.\" His ita dispositis fratribus valedixit mestus admodum; pro mestitudine filiorum dicebat enim, quod ultra eos vivens non reviseret.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 59,
            "cleaned_english_translation": "<speak>\nThat he suffered from prolonged gout pain<break time=\"500ms\"/>\n    <p>\n        <s>Suffering from a long bout of gout, he finally returned to Cologne.</s>\n        <s>He soon began to be severely troubled by the illness called gout.</s>\n        <s>Yet, burning with devotion to the Lord, he attended the usual solemn mass on the feast of Saint Gereon.</s>\n        <s>He was so overcome with weakness that he could barely complete the sacraments.</s>\n        <s>From there, he took to his bed of pain, where he suffered for about nine weeks.</s>\n        <s>By the end, only shriveled skin remained clinging to his dried-up bones.</s>\n    </p>\n</speak>",
            "original_latin": "(Quod longo podagre dolore confectus sit) \nDenique Coloniam regressus eo, qui podagra dicitur, morbo mox acriter vexari cepit. Ardens tamen in Domino ad consueta missarum solemnia festo sancti Geronis consisterat, ubi tantam incidit defectionem, ut ad sacramentorum vix sufficeret completionem. Inde lectum doloris ascendit, quo novem circiter septimanis exercebatur, quousque pellis tantum marcida hereret ossibus exsiccatis.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 60,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\"He offered comforting words to the brothers of his monastery and forbade, under penalty of excommunication, that he be buried anywhere other than in Siegeberg.\"</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>When the brothers from the new monastery on the mountain, who were like sons to the father in his suffering, came to him in mourning, their greatest worry at the time was that they might not be allowed to have him with them in death, as they had already given up hope of having him alive.</s>\n        <s>To them, the blessed man said: \"Let this fear be far from you.</s>\n        <s>I swear by the truth, which is God, that my spirit, once released, will come to you as I have wished.</s>\n        <s>Many will try to prevent it, but they will not succeed.</s>\n        <s>Let this be your consolation in your sorrow: when I pass away, I will come to you to be buried by any means necessary.</s>\n        <s>Otherwise, it is certain that both I and this place will have perished in God's eyes.</s>\n        <s>But the grace of our Creator will be present, and He will uphold the place with mercy and bless its progress.</s>\n        <s>You need only continue the good work you have begun, or rather, increase it with even greater efforts, and you will reap the rewards of your labor both now and in the future, a hundredfold.</s>\n        <s>Do not be afraid of my successors; scarcely any of them will fail to bow before my tomb.</s>\n        <s>But anyone whose wickedness leads him to insult me will find destruction waiting for him, and it would have been better for him not to have been born.\"</s>\n    </p>\n    <p>\n        <s>He then gave frequent exhortations to maintain religious observance and entrusted the care of the monastery diligently to one of them named Reginard, foreseeing that this person would succeed as the abbot of the place shortly after his own passing.</s>\n        <s>After this, he gathered the clergy and leaders of the people, and dressed in priestly robes, so that his words would carry more authority, he made all of them swear under threat of excommunication not to attempt to move his body from Siegeberg or allow any opposition to his burial there.</s>\n    </p>\n</speak>",
            "original_latin": "(Allocutio eius consolatoria ad fratres sui cenobii et quod sub anathemate vetuerit ne alibi quam in Siegeberg tumularetur) \nCumque venirent ad eum de nove plantationis monte filioli patris afflictionis luctu parturientes, hec erat eorum maxima pro tempore anxietas, ne, quem vivum se habituros desperabant, iam nec defunctum sinerentur habere. Ad quos vir beatus: \"Procul\", ait, \"hic timor absit a vobis, illam, que Deus est, veritatem testor, emisso spiritu mea ad vos, ut optaveram, transitura multis quidem adversantibus, sed minime proficientibus. Unde tristiciam vestram hec sublevet consolatio, quod deficiens vos modis omnibus sepeliendus adibo. Alioquin et me pariter et locum Deo iam periisse certum est. Sed aderit gratia Conditoris nostri, veniamque locum suffulturus et loci profectibus ipse beatificandus. Vos tantummodo bene ceptis instate, immo cepta pocioribus incrementis adaugete, habituri tam de presenti quam in futuro laboris vestri fructum centuplicatum. Nulla de successoribus meis suspitione terreamini, rarus quisquam ex eis in aspectu tumuli mei non inclinabitur. Sed eum, cuius pravitas sese extulerit in mei contumeliam paratus, expectat interitus, cui profecto melius erat, si natus non fuisset.\" Ad hec datis pro religione servanda crebris hortamentis uni eorum, nomine Reginardo, cenobii gubernacula diligenter curanda commendabat, providens hunc abbate loci post modicum obeunte vicem eius suscepturum. Exinde convocatis clerici ac populi primoribus stola sacerdotali circumdatus, ut videlicet verbis plus inesset auctoritas, contestatur universos sub anathematis interminatione, ne quas transferendo corpori suo Siegeberg contrarietates molirentur aut inferri paterentur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 61,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            How he had the saints carried out in their shrines and brought to meet him, and how much trust he placed in them.\n        </s><break time=\"500ms\"/>\n        <s>\n            It would take a long time to explain all that he predicted in spirit during his illness, what he saw in his visions, and with how much humility and purity he prepared his soul for the end.\n        </s>\n    </p>\n    <p>\n        <s>\n            Not forgetting the patrons from heaven in whom he had long placed his hope, he had each brought from their homes to the main church, and he himself was carried in a chair to meet these heavenly treasures.\n        </s>\n        <s>\n            Waiting for their passage under the open sky, he paid reverence to each.\n        </s>\n        <s>\n            When he saw the shrine of the great Severinus, he did not hesitate to fall to the muddy ground, even though he was splendidly dressed.\n        </s>\n    </p>\n    <p>\n        <s>\n            As he welcomed this beloved patron with the most devoted weeping, an incredible lament arose from the crowd that had gathered, moved by such humility and affliction of the priest.\n        </s>\n        <s>\n            On the following day, he was carried again into the church and asked for the sacrifice of the holy mystery to be offered for him.\n        </s>\n    </p>\n    <p>\n        <s>\n            He honored the saints, about to be returned to their own temples, with the highest gifts, and as they departed, he addressed them with great confidence, hoping to find them as guides leading him into the entrance of eternal life.\n        </s>\n    </p>\n</speak>",
            "original_latin": "(Quomodo sanctos in loculis efferri seque illis obviam portari fecit vel quanta fiducia se ipsis commendavit) \nLongum est explicare, que per omne spatium aegritudinis sue predixerit in spiritu, que viderit in excessu, quanta humilitatis contritione ac puritate animam in exitum preparaverit. Nec immemor, quibus iam olim patronis de celesti municipatu spem hausisset, singulos de suis edibus ad maiorem ecclesiam deferri fecit, ipse in sella gestatus obviam thesauris celestibus ferebatur. Quorum transitum sub divo opperiens, ubi singulis reverentiam detulit, viso magni illius Severini loculo non cunctatus est, ut erat splendide amictus, etiam in cenosam procidere terram. Dumque specialiter sibi dilectum patronum cum devotissimo excepit eiulatu, incredibili multitudinis, que confluxerat, excipitur lamento, dum omnium viscera concuteret tanta humilitas et afflictio sacerdotis. Subsecuta rursum die in ecclesiam deportatus salutaris mysterii pro se offerri sacrificium postulavit, referendos ad propria templa sanctos donis iam supremis honoravit, quos egredientes, ut in ingressum vite perennis previos ductores inveniret, magna cum fiducia compellabat.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 62,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            How he saw and drove away Satan.\n        </s><break time=\"500ms\"/>\n        <s>\n            As the pain was beating at his vital organs and he was burning with the nearness of death, one day he saw the devil standing across from him and said, \n            <break time=\"500ms\"/>\n            \"What place is this for your wickedness, most evil Satan? \n            <break time=\"500ms\"/>\n            Yet you were also the shameless attacker at the end of the blessed Martin's life. \n            Surely, if you show no respect for us who do not deserve it, how did you not fear the holiness of such a great man?\"\n        </s>\n        <s>\n            Then he requested holy water and sprinkled it against the demon, and immediately the image of that horror disappeared.\n        </s>\n    </p>\n</speak>",
            "original_latin": "(Quomodo Sathanam vidit et abegit) \nDolore dehinc vitalia pulsante, cum fine iam propiore estuaret, quadam die vidit ex adverso diabolum consistere dixitque: \"Quis nequitie tue, Sathan pessime, hic locus est? Sed tu beatissimi quoque Martini extremis improbus insidiator afuisti. Certe, si nos nullo predictos merito non revereris, quomodo tanti illius viri sanctitatem non extimuisti?\" Tum postulata aqua benedicta contra demonem aspersit, et protinus illius horroris imago disparuit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 63,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>How he granted and received forgiveness for all and planned to repay debts owed to everyone.</s><break time=\"500ms\"/>\n        <s>From then on, striving for the prize of eternity, just as he had previously forgiven those who sinned against him, he now released anyone he had bound for any reason.</s>\n        <s>He granted forgiveness to all and humbly asked everyone for forgiveness.</s>\n    </p>\n    <p>\n        <s>Moreover, he made sure to arrange for the payment of his debts and for donations to be given to the poor after his departure.</s>\n        <s>He could have indeed been free from any creditor and filled his treasures with gold and precious items, but he chose to be indebted due to his generous spending on acts of kindness, thus making Christ his debtor.</s>\n    </p>\n    <p>\n        <s>At his death, not even a small amount of money was found in his possession.</s>\n        <s>Yet, he left no complaints about unpaid debts and no greater acts of charity had been seen in that time than those spent over eight days for his funeral.</s>\n    </p>\n</speak>",
            "original_latin": "(Qualiter indulgentiam cunctis dedit et accepit ac debita omnibus reddenda disposuit) \nHinc iam enixus ad bravium perennitatis aspirans, sicut dudum in se peccantibus ignoverat, ita nunc quibuscumque ex causis quemlibet ligaverat, absolvit, indulgentiam cunctis dedit, ab omnibus humillime quesivit. Nec minus, unde vel debita aeris alieni solverentur vel pauperum eo decedente stipes sumeretur, disponere curavit. Poterat quidem ille non modo nulli fuisse creditori obnoxius, sed et auri ponderibus omnique preciosa suppellectili suos replesse thesauros verum prodigus in sumptibus pietatis debitor esse maluit, quo Christum sibi faceret debitorem. nec repertum est vel modico precio assis eo defuncto in loculis ipsius, dum tamen de omnibus, que mutuo acceperat, nullas post se querelas reliquerit nec maiores elemosinarum largitiones aetas illa viderit, quam per octonos dies in eius exequias expendebantur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 64,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He predicted the day of his passing and foretold the duke's death.\n        </s><break time=\"500ms\"/>\n        <break time=\"500ms\"/>\n        <s>\n            But amid these things, though he was at the end of his life, he seemed to be less concerned for himself and more for the state of the church and the peace of the times.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            For, knowing on which day he would pass, on the third day before it, he called the faithful man, Count Gerlach, and said, \"Now, you will give proof of your faithfulness if you quickly take my final words, so that before tomorrow's end, you make Duke Godfrey come here to speak with me.\"\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            When the count replied that it was impossible to accomplish this within the given time, and even the third day would be too short a journey for bringing a man who was said to be far away, he said, \"The third day is sought in vain for this, as after tomorrow my words will already have ended, with my spirit seeking the Creator who gave it.\"\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Trembling at this, the count said, \"Not so, my lord, not so; God will surely grant you health and a cure for your pains.\"\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            \"As you say,\" he replied, \"it is certain, nor do I doubt that I will soon be transformed into lasting salvation, surrounded by the merit of Severinus, for whom all the patrons of Cologne intercede, into whose perpetual rest I am now entering with all my effort.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Yet, you will deliver my instructions to the duke, to be carried to the king, which, by explaining the reason for peace and pardon, will make the king's mind towards the Saxons more agreeable.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            So that the duke faithfully and diligently carries these out, you will often remind him of my love for him, adding also that he himself will meet the end of the current year with his death.\"\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            In this way, he remained vigilant for the tranquility of the mother church until the end, and it was sufficiently established that the duke, according to the prediction, was caught by treachery before a year had passed and met his demise.\n        </s>\n    </p>\n</speak>",
            "original_latin": "(Quod diem transitus sui designavit et ducis mortem prenuntiavit) \nSed inter hec licet in extremis agenti minor pro deo, maior pro statu ecclesie vel temporum pace videbatur inesse sollicitudo. Prescius enim, qua die transiturus esset, tercia die, que hanc precedebat, accito fideli viro comite Gerlacho: \"Nunc,\" inquit, \"fidei tue dabis experimentum, si que sunt ex me novissima verba impiiger excipis, quo scilicet ante diei crastine terminum ducem Godefridum hic michi locuturum facias adesse.\" Respondente comite sub prescripti temporis intervallo rem esse factu impossibilem, quin et tertius dies viam brevem fore ad exhibendum virum, qui longius abesse diceretur: \"Frustra\", inquit, \"ad hec tertius queritur dies, cum transacto crastino iam finem habitura sint verba mea petente spiritu Creatorem, qui dedit illum.\" Tremefactus super his comes: \"Non sic,\" ait, \"domine, non sic; certa erit vobis a Deo salus et dolorum medicina.\" \"Ut asseris,\" inquit, \"certum est, nec dubito in salutem stabilem me protinus immutandum, quem Severini circumstat meritum, pro quo patroni Coloniae omnes intercedunt, in quos toto semper nisu suspensus provisam ab eis iam iam ingredior perpetuam requiem. Tu mea tamen tuae fidei apud ducem mandata repones ab ipso ad regem perferenda ea scilicet, quae Saxonibus regis efferam mentem reddant placabilem causam pacis et veniae peragendo. Ut haec fideliter ac strenue dux exequatur, meque in illum dilectionis memoriam saepius ei inculcabis addens et hoc, quod, anni instantis terminum morte sua et ipse preveniat.\" Taliter pro matris ecclesiae tranquillitate usque in finem pervigilabat satisque constitit ducem iuxta presagium necdum elapso post haec anno insidiis exceptum occubuisse.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 65,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>About his awareness up to the moment of death and how, invoking all the saints for the city, he breathed his last.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>The following day, around 9 AM, the blessed man, in the throes of death, caused those present to despair with grief, as they awaited only his death.</s>\n        <s>Two readers were positioned to his right and two to his left.</s>\n        <s>Whenever any of them, taking turns reading, made a mistake in phrasing or pronunciation, they immediately felt his hand move, sensing they had gone astray.</s>\n        <s>If they paused for even a moment, they saw his eyes open intensely towards them, and they dared not continue.</s>\n        <s>Thus, he maintained full sharpness of mind until his end.</s>\n    </p>\n    <p>\n        <s>While he remained in agony, having endured through the night, he was suddenly led by spiritual insight into that devastation, in which we see the world everywhere falling from the worship of piety and justice.</s>\n        <s>He raised his hands high and tearfully cried out, invoking the holy Mother of God to help the suffering and to save Cologne, which was on the brink of destruction.</s>\n    </p>\n    <p>\n        <s>Then, raising his weary arms again, he said, \"What are these terrible sights I see, my lady?</s>\n        <s>By your unique mercy, I beg you to become the gateway for my departure, so that my eyes do not witness such evils.\"</s>\n    </p>\n    <p>\n        <s>Then, imploring the help of the city with the names of the chief of the apostles and other saints, he breathed his last with this final lamenting voice: \"Oh, all you who have been happily admitted to God's kingdom, let your prayers support Cologne.\"</s>\n    </p>\n    <p>\n        <s>Thus, even in dying, he imitated the supreme good shepherd by praying for his flock.</s>\n    </p>\n    <p>\n        <s>Therefore, on December 4th, with the break of dawn, that great light of the church passed to the creator of light in the twenty-first year of his episcopacy.</s>\n    </p>\n</speak>",
            "original_latin": "(De sensus eius usque in exitum vivacitate et qualiter pro civitate sanctos omnes invocans spiritum efflavit) \nAbhinc die sequenti vir beatus circa nonam factus in agonia sola iam sue mortis expectatione presentibus luctum desperationis incussit. Ponebantur a dextris eius duo lectores totidemque a sinistris. Quorum quisque eo per vices legens, si qua distinctione seu pronuntiatione errasset, eo mox agitante manum se sensit excessisse, si vel ad modicum legendi fecisset intervallum, oculos contra se violenter aperientem veritus ultra processit. Ita vivacitatem sensus ad egressionem usque plenariam habuit. Cumque positus in agone noctem diei continuasset, in illam pestem, qua mundum usquequaque a pietatis et iustitiae cultu decidere conspicimus, spiritali deductus intuitu subito manus in alta subtollens lacrimabiliter exclamavit sanctam Dei genitricem invocans, ut succurreret miseris, subveniret Coloniae iamiamque periturae. Atque lassata brachia denuo sublevans: \"Quae sunt haec\", ait, \"domina, quae cerno tam horrida spectacula? Per singularem tuam miserationem te precor, ut hinc michi migrandi ianua fias, ne talibus oculi mei communicent malis.\" Dein ad succurrendum civitati apostolorum principis aliorumque sanctorum nominibus imploratis hanc cum gemitu efflavit ultimam vocem: \"O cuncti regno Dei feliciter admissi patrocinentur Coloniae precum vestrarum subsidia.\" Adeo summe boni pastoris imitator etiam moriens pro ovibus orabat. Igitur pridie Nonarum Decembrium cum lucis exortu magnum illud ecclesiae luminare ad lucis transivit auctorem anno praesulatus sui vicesimo primo.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 66,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>On the brother terrified in his sleep and the city's lament.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>And behold, a certain brother from his monastery, resting in a guesthouse, was disturbed by a voice urging him in this way:</s>\n        <s>\"What dreadful sleep now occupies you, when the dwellings resound with the lament of the departing archbishop?\"</s>\n    </p>\n    <p>\n        <s>Awakened, he rose in great fear and immediately rang the bell announcing the departure of the true Israelites from Egypt.</s>\n    </p>\n    <p>\n        <s>It is not easy for any wit to grasp how much sorrow and lamentation soon seized the entire city.</s>\n        <s>For there was weeping and sadness not only among the clergy and people, but also cries and turmoil in the synagogues of the Jews, as they too praised the name of Anno and mourned his death.</s>\n    </p>\n    <p>\n        <s>Moreover, widows and the desolate, monks and holy virgins had special cause for mourning.</s>\n    </p>\n    <p>\n        <s>Oh, how miserably a crowd of the poor, orphans, and the weak rushed from all sides, among whom mothers burdened with small children ran ahead, beating their chests and tearing their hair.</s>\n    </p>\n    <p>\n        <s>Blessed is he to whom it is granted to make such friends with unrighteous wealth, who would receive him into eternal dwellings.</s>\n    </p>\n    <p>\n        <s>Indeed, people of all ages and every condition attended the deceased with such reverence, as if it were a royal triumph rather than a funeral procession, except that everything resounded with lamentations and groans.</s>\n    </p>\n</speak>",
            "original_latin": "(De fratre per somnum exterrito et de urbis planctu) \nEt ecce, quendam ex cenobio ipsius fratrem in hospicio quiescentem quedam vox exagitans hoc modo perurgebat: \"Quis te nunc occupat detestabilis sopor, cum iam migrantis archiepiscopi planctu perstrepant habitacula?\" Experrectus ille in tremore multo surrexit et protinus signum insonuit, quo veri Israelitae de Aegypto exitus denunciabatur. Nec facile constat ullis ingeniis, quantus meror et planctus totam mox perculerit urbem. Erant quippe non clero tantum et populo fletus ac tristiciae, sed et Iudaeorum synagogis clamor et tumultuatio, cum et ipsi nomen Annonis laudibus extollerent, mortem et ipsi deplorarent. Porro viduis ac desolatis, monachis ac sacris virginibus specialis aderat causa lugendi. O quam miserabile ruit undique pauperum, orphanorum debiliumque examen, inter quos materculae parvulorum sarcinis onuste praecurrebant pectus ferientes crinemque lacerantes. Felix, cui concessum est, tales amicos de mammona iniquo mercari, qui eum recipierent in aeterna tabernacula. Iam vero omnis aetas omnisque conditio tantae venerationis studio defunctum obibant, ut regum potius triumphis quam funebribus competerent, qui gerebantur, preter quod omnia lamentis et gemitibus mixta personabat.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 67,
            "cleaned_english_translation": "<speak>\n  <p>\n    On the glory or misery of his funeral. <break time=\"500ms\"/>I do not think it absurd to include some description of these events, because the faith and devotion of the people of Cologne, who honored their pastor's final journey so splendidly, truly deserve to be praised for ages. \n  </p>\n  <p>\n    Indeed, seeing the lifeless body carried around the city not as a funeral, but as a heavenly gift, everyone eagerly helped carry the burden, as if they were receiving a great blessing. All were so eager to touch the bier that one group would replace another, and those would be replaced by yet others, with a certain forceful determination.\n  </p>\n  <p>\n    In response, the bodies of saints, which had never before been moved for any funeral procession, were brought forth from their places, evidently moved by the devotion of the people themselves. And rightly so: Who would presume to match Anno's zeal in the veneration of saints? Who desired more eagerly the treasures of even the smallest relics of saints than he?\n  </p>\n  <p>\n    Therefore, it was rare for anyone's funeral to be surrounded by such a multitude of holy bodies. Just like during solemn litanies, all the treasures of the saints were brought forth, with the deceased being carried in their midst. The clergy of each church from the whole city followed, and wherever they came to a church, the coffin of the deceased bishop was placed among the relics of the saints, making it clear that he had now joined those who are the patrons of the earth and the princes of heaven.\n  </p>\n  <p>\n    Additionally, the churches to which he was brought were adorned as if for the joys of the most important festivals, and there was a great novelty in celebrating the funeral rites with such fervor and devotion from all around the blessed funeral service. To put it briefly, though it would take many words to fully describe: nothing more dignified or more glorious could have been conceived than what was displayed.\n  </p>\n</speak>",
            "original_latin": "(De exequiarum eius gloria vel miseria) \nSed nequaquam reor absurdum partim de his inferre descriptionem, quoniam et predicanda seculis iure videtur Agrippinensem fides ac devotio, qui sui pastoris ultima tam splendide sunt prosecuti. Si quidem cernens corpus exanimatum non ut funus, sed ut celeste munus per urbem circumferri, cuius oneri subvehendo se quique certatim quasi magni benedictionis opem reportaturi ingerebant, sic omnes ad tactum feretri anhelantes, ut illos isti, istos alii non sine quadam violenta vis accessu succedendo excluderent. Cuius in occursum corpora sanctorum, qui numquam antea exequiarum ritu deservierant, locis suis mota efferebantur, nimirium hanc hominum devotionem volentibus ipsis. Neque id immerito: Quis enim parem se studiis Annonis in sanctorum veneratione presumat? Quis magis thesaurorum gestivit cupidinem quam hic minimis saltem reliquiarum eorum portiunculis? Ideo que rarus quis, cuius funus ita vallatum fuerit sacratissimorum corporum frequentiis. Non aliter quippe, quam in solemnibus letaniis omnes sanctorum thesauri proferebantur, in quorum medio defunctus baiulabatur, singularum familiis ecclesiarum de tota urbe prosequentibus, et cuicumque succederent ecclesie dispositis in circuitu sanctorum loculis medium horum presulis extincti corpus ponebatur, ut palam daretur intelligi, quod iam his esset insertus, quibus terra patronis, celum principibus gloriatur. Preterea et templa, quibus inferebatur, ut in festorum precipuorum gaudiis omni ornatus genere vestiebantur, eratque novitas ingens eo ritu funebria celebrari ferventibus universorum studiis circa beatas exequias. Ut enim paucis perstringam, quod multis vix explicaretur: nec dignius nec clarius quid ultra, quod exhibitum est, potuit excogitari.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 68,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>The Dispute Among the People of Cologne Over His Burial and the Miracle Seen During the Ship's Passage Carrying the Body.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>In truth, amidst these events, a question arose about the burial of the bishop.</s>\n        <s>It seemed to lean towards a nearly unanimous opinion that the sacred body should be rightfully defended by Cologne to be cherished in its bosom as was customary.</s>\n        <s>A few, who were more strongly armed by the faith of keeping their promise, fiercely opposed this consensus for three whole days.</s>\n        <s>On the fourth day, they finally managed to settle the disagreement because it was clear that he had pronounced a sentence of excommunication on anyone who would insist on his burial being elsewhere than on the mountain he had chosen.</s>\n    </p>\n    <p>\n        <s>When everyone was finally overwhelmed by this necessity, after carrying the sacred body around for six continuous days, both in mourning and in glory, they finally moved it from the church of Saint Peter to the Rhine.</s>\n        <s>As the body was placed on the ship, the shores resounded with the cries and lamentations of the grieving and mourning.</s>\n        <s>Each of the saints was kept in their place.</s>\n        <s>It began to become clear how rightly the deceased limbs were held in such reverence.</s>\n    </p>\n    <p>\n        <s>As the ship left the harbor and everyone looked further ahead, suddenly the ship moved against the flow of the river, swiftly reaching the farthest banks.</s>\n        <s>This was even more surprising as the rowers seemed barely to have moved their hands due to a certain sluggishness.</s>\n        <s>The Rhine had swelled immensely from winter rains and ice.</s>\n        <s>Yet, as the saint had once predicted in spirit, the arrangement of the sacred body for crossing allowed the ship to ascend the waves freely and reach the shore.</s>\n        <s>At this sight, everyone was astonished.</s>\n    </p>\n    <p>\n        <s>Those on the other bank, whom the ship had already passed unexpectedly, praised God.</s>\n        <s>Those whose zeal for the saint had not been good went away sighing and beating their chests.</s>\n    </p>\n    <p>\n        <s>Then, after laying the body in the chapel of the Holy Mother of God overnight, at the first light of dawn the following day, a great gathering of choirs from Cologne came again.</s>\n        <s>With their songs and devoutly celebrated sacrifices, they performed the duties for the shepherd on the seventh day of transfer.</s>\n    </p>\n</speak>",
            "original_latin": "(De Coloniensium dissensione pro sepultura eius et de miraculo quod visum est in navis transitu que corpus ferebat) \nVerum inter hec de sepultura pontificis quaestio mota in hanc prope generalem sententiam tendere videbatur, ut corpus sacrum Colonia suo confovendum gremio sibi iure consueto defenderet. Huic consensui pauci, quos servandae pollicitationis fides fortior armaverat, toto triduo acriter repugnantes quarto vix demum die sedare contradictionem prevaluerunt eo, quod constaret ipsum anathematis sententiam protulisse in omnes, qui eius sepulturam alibi quam in monte sibi praelecto fieri contendissent. Hac denique cuncti necessitate oppressi, postquam sex continuis diebus sacrum corpus tam luctuose quam gloriose circumduxerunt, prolatum tandem a sancti Petri ecclesia deferebant ad Rhenum. Cumque corpore navi imposito flentium ac dolentium plangoribus litora perstreperent, et suo quisque sanctorum e contra teneretur in loculo, iam cepit innotescere, quam non immerito mortua membra tante fuissent habita venerationi. Siquidem portu relicto, cum in ulteriora spectarent omnes, repente contra decursum fluminis navis ascendens sagitteo impetu ripas attigit ulteriores. Quod eo magis mirum fuit, quoniam remiges ipsi quadam torpentes ignavia vix manus movisse visi sunt, et Rhenus hibernis pluviis ac glacie in immensum tumuerat. Et tamen, ut olim sanctus ipse predixerat in spiritu ... sacri corporis ad transmeandum compositio navis libero cursu fluctu ascendens ad litus evasit. Ad hoc spectaculum attonitis omnibus, quos in alia ripa puppis iam praeter solitum habebat inferiores, gloriam Deo dicebant et, si quos zelus in sanctum non bonus adusserat, suspirantes ac pectora tundentes abibant. Tum deposito per noctem corpore in sancte Dei genitricis oratorio, affuere primo sequentis lucis crepusculo de Colonia grandi rursum frequentia congregationum chori, quorum cantibus et sacrificiis plena devotione celebratis transferendo pastori septimi diei officia persolvuntur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 69,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>How on the seventh day, the body of Siegebreg was carried, and there, on the eighth day of his death, he was buried.</s><break time=\"500ms\"/>\n        <s>Present were bishops of great reverence: Fridericus of Munster and Egilbertus of Minden, followed by countless people of nobility and the episcopal family from the cities, ready to attend the pious funeral rites to their proper conclusion.</s>\n    </p>\n    <p>\n        <s>Thus, the coffin, surrounded by a group of psalm singers, was carried until it reached the designated hill.</s>\n        <s>Then, how profound was the grief of those from the monastery who met them, and how confused were the lamenting voices of those singing-what letter or speech could adequately describe it?</s>\n        <s>Thus, finally on the eighth day, the earth received what was its own, not losing nor burying the special merits of the pious, which neither pass away with the world nor can be erased with the end of time.</s>\n    </p>\n    <p>\n        <s>When, after lamentations, that group had dispersed for a short time, all the nobility again entered the temple, and after a brief silence, their voices of complaint disturbed the peace once more.</s>\n        <s>After them, the crowd of soldiers, and after them, the entire group of servants burst in, presenting images of previous griefs in the same manner.</s>\n        <s>Thus, with the church fervent with new miseries throughout the day, the freedom to enter was finally offered to the poor around evening.</s>\n    </p>\n    <p>\n        <s>You could especially sympathize with their cries and lamentations, as they mourned their desolation, often repeating their grief like children orphaned of a father, recalling what they had received from the saint.</s>\n        <s>In this tumult of misery, the entire hill was covered with birds of a new kind, a great omen of future events.</s>\n        <s>Flocks of them rose from the western parts, flying so densely through the air that the face of the sky was obscured by their presence.</s>\n        <s>Witnessing this, as the people left after the burial, many said that the visitation of either angels or the souls of saints had been present.</s>\n    </p>\n</speak>",
            "original_latin": "(Qualiter septimo a die corpus Siegebreg deductus est ibique die obitus eius octavo sepultus) \nAderant episcopi magne venerationis: Fridericus Monasteriensis et Minondensis Egilbertus, quos sequebatur nobilitatis et urbicorum preterea episcopalis familiae populus absque numero parati pias exequias usque ad debitum finem praestolari. Ita psallentium agmine vallatus loculus gestabatur, donec ad montem prescriptum pervenerit. Tunc vero quanti fuerint occurrentium de cenobio luctus quam confuse lamentis modulantium voces, quae litera vel quis sermo enarrare sufficiat? Itaque octavo demum die terrae, quod suum erat, redditur non e pereunte nec sepulta piorum prerogativa meritorum, quae nec cum in figura mundi preterire nec cum fine poterit aboleri. Ubi, cum planctu delassatis omnibus ad modicum cetus ille defluxisset, rursum nobilitas omnis ingressa templum suarum vocibus querimoniarum paulisper recepta silentia denuo inquietabat. Post hos turba militantium rursumque post eos clientum grex omnis irrumpens pari modo priorum luctuum representabat imagines. Ita totius diei spacio novis semper miseris ecclesia fervente tandem intrandi libertas circa vesperum et pauperibus offerebatur. Horum precipue plangoribus, horum complangeres clamoribus, dum commemoratis, quae a sancto acceperant, ut liberi a patre orbati desolationem suam sepius ingeminando deflerent. In hoc miseriarum tumultu magno prodigio futurorum mons omnis novi generis aviculis operiebatur, quarum multitudines ab occiduis partibus se levantes tanta densitate per aerem ferebantur, ut celi facies earum interciperetur obiectu. Quo spectamine, quoad humato corpore populi defluxissent, habente moras, cernentium quique vel angelorum vel animarum sanctarum visitationes affuisse dicebant.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 70,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>In a vision, he assured the brothers that he wasn't dead but living a better life and promised abundance for the monastery.</s><break time=\"500ms\"/>\n    <s>There wasn't a long delay before the clouds of sadness turned into the brightness of joy.</s>\n  </p>\n  <p>\n    <s>First, he appeared in dreams to those watching over his tomb to console them, and then he confirmed his glorification with clear evidence.</s>\n  </p>\n  <p>\n    <s>When the abbot, out of fear of suspected poverty, was providing the brothers' stipends more sparingly and cheaply than usual, a certain brother saw in a dream a stern questioner who showed displeasure at the poor quality of the food the brother prepared.</s>\n    <s>When the brother explained the lack, saying the place was now completely deprived of comfort since the founder and father had passed away, the blessed father said:</s>\n    <s>\"Do you really think, as you claim, that I am dead?</s>\n    <s>Let this suspicion be far from you, for I now enjoy a life overflowing with the eternal bliss of the highest happiness, compared to which, when I was said to be living among you, I should rightly have been considered as if I were not.</s>\n    <s>So take this message from me to the abbot, not to further reduce the measures for feeding the brothers.</s>\n    <s>Soon enough, you will see the suspected poverty changed into full abundance of all things, and you will be amazed by the miracle.\"</s>\n  </p>\n  <p>\n    <s>In another revelation, he appeared joyfully to one of the brothers and expressed his surprise at the stinginess of the custodian who distributed lights so sparingly to those celebrating divine services that sometimes the candles ran out before the sacraments were completed.</s>\n    <s>When this brother also pointed out the lack, saying there was no wax except what could be bought, the saint of God, smiling gently, said:</s>\n    <s>\"I send you as the messenger of my promise to your brothers, Anno, your father, that not many days will pass before the current shortage of wax turns into such abundance that you will even grow tired of gathering it.\"</s>\n  </p>\n</speak>",
            "original_latin": "(Quod fratribus per visum se non mortuum sed melius vivere testatus ipsi cenobio rerum copiam repromisit) \nNec longa inter haec mora, dum tristiciae talis nubila verterentur in gaudiorum claritatem. Ac primo sui tumuli excubitores cepit per somnia visus consolari, dein rebus evidentibus de sua glorificatione certificare. Siquidem abbate pro metu suspectae penuriae parcius ac vilius solito fratrum stipendia subministrante cuidam fratri noctu videbatur astare vehemens inquisitor et pro escae vilitate, quam idem frater praeparabat, se offensum ostendere. Cum ille de indigentia causaretur, quod ipso fundatore ac patre defuncto iam solatiis usquequaque locus destitueretur, tum pater beatissimus: \"Numquid\", ait, \"ut asseris, revera me mortuum existimatis? Sit procul a vobis haec suspicio, nam illa nunc fruor vita quae tota summae beatitudinis aeternitate redundat, ad quam tunc comparatus, cum dicebar a vobis vivere, quasi qui non essem, rectius credi debueram. Unde hoc a me perfer abbati mandatum, ne ultra fratrum alendorum mensuras minuat. Adhuc enim modicum, et suspectam vobis inopiam plena rerum omnium copiam commutari videbitis et miraculo vestro stupefacietis.\" Alia rursum revelatione uni fratrum se letum ingerens tenaciam custodis admirari se dixit, qui divina celebrantibus tam parce luminaria distribueret, ut nonnumquam sacramentis necdum completis deficerent. Cum et iste inopiam praetenderet, eo quod nulla nisi precio quesita cera haberetur, sanctus Dei blande arridens: \"Te,\" inquit, \"promissionis meae nuntium, Anno pater vester, ad fratres dirigo, quod non multi ex hoc preterierint dies, et illa, quae nunc est vobis cerae penuria in tantam vertetur abundantiam, ut etiam colligendi vobis taedium ingeratur.\"",
            "voice": "Matthew"
        },
        {
            "chunk_number": 71,
            "cleaned_english_translation": "<speak>\nConcerning the healing of a woman who had a withered hand, and the cure of a craftsman and a girl, and the restoration of a lame person<break time=\"500ms\"/>\n  <p>\n    A woman of noble birth, known for having been born with her fingers bent towards her palm, came to the saint's tomb. She prayed fervently and offered a wax model of a hand. As she touched the tomb, her fingers suddenly straightened. This miraculous healing was a gift and testimony from the saint.\n  </p>\n  <p>\n    News of this event spread quickly, drawing a crowd. A craftsman from Cologne, who had lost his sight in both eyes due to sparks from hot iron, prayed by the tomb. Before he stood up, he regained his sight, bringing great joy to the onlookers.\n  </p>\n  <p>\n    Shortly after, a girl with a withered and stiffened arm was brought by her parents. In front of everyone, she was completely healed.\n  </p>\n  <p>\n    On the appointed day, a solemn litany took place at the saint's memorial. From early morning, a large crowd gathered. Around the third hour, a lame man suddenly leapt up, fully healed, from the midst of the crowd. The people erupted in joy, and as they investigated, they received testimony from those whose alms had supported him. The church resounded with voices of rejoicing.\n  </p>\n</speak>",
            "original_latin": "(De mulieris aridam manum habentis et fabri ac puellae curatione et claudi restauratione) \nPauci abhinc dies transierant, et mulier quedam genere pariter ac nomine notissima, que digitis ad palmam reflexis nata nunquam eos extenderat, ad tumulum sancti accedens precibus incubuit. Deinde manum debilem cum cerae manus munere proferens, ubi sepulchrum contigit, subito resilientibus ad rectum digitis primum inde virtutem Annonis munus ac testimonium reportavit. Dum fama facti populorum concursus attraheret, faber ex Colonia, qui scintillantis ferri, quod candens feriebat, incendio lumen utrumque perdiderat, secus tumbam procumbens et orans, antequam se erigeret, visu recepto aspicienti multitudini magne iubilationis materia fuit. Cum et hoc recenti memoria celebraretur, puella, cuius brachium cum inhaerente manu arefactum obriguerat, a parentibus adducta integram cunctis spectantibus adepta est sanitatem. Interea concursus de circuitu condicto die letaniae solemnis et conventus ad sancti memoriam statuitur, ubi a primo mane turbarum frequentia confluente tertia circiter hora claudus quidam de medio confertae plebis repente incolumis prosilivit. Factaque vulgi exclamatione, cum de eo, quod acciderat, curiosa inquisitione discuteretur, ac testimonium illi daretur, quorum elemosinis hactenus vitam sustentaverat, in vocibus exultationis ecclesia late personuit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 72,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      A certain man, previously a soldier, became a monk while the holy bishop was still alive, observing the regular duties in the same monastery.\n    </s><break time=\"500ms\"/>\n    <s>\n      Once, he fell from a high place in the temple and was carried away barely breathing, with shattered and broken limbs, in a cloth.\n    </s>\n    <s>\n      After lying in long illness and trying many remedies, he finally, against everyone's expectations, managed to start using a stick to walk, having no strength except what the stick provided.\n    </s>\n    <s>\n      The blessed bishop, fond of joking as he often did, said to him, \"You will continue as a bearer of the stick until you can throw it away, thanks to my help.\"\n    </s>\n    <s>\n      Although this seemed said in jest, after the bishop's passing, as signs increased, the same monk, who was the keeper of the sacred tomb, was sitting by it when suddenly, by some invisible force, he was thrown to the ground.\n    </s>\n    <s>\n      As he turned his face in surprise, not seeing the author of the act, he tried to get up and realized he had the full strength of his entire body.\n    </s>\n    <s>\n      When he touched all the places of his fractures, he marveled that no trace of his fall remained.\n    </s>\n    <s>\n      Then, realizing that the promised healing from the saint had fully happened to him, he ran to the abbot, handed over the stick, and said, \"Today, by the effort of the most holy Anno, I lay this down. Accept this and proclaim the miracle, to be celebrated by those present and those to come.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      A sick man was brought from Verona, also known as Bunna, a great spectacle of human suffering.\n    </s>\n    <s>\n      His entire body trembled constantly, and he could find no rest lying down or sitting, nor could he stand or speak.\n    </s>\n    <s>\n      All he could produce were terrifying sounds with grinding teeth, forced out by the intensity of his pain despite having no strength.\n    </s>\n    <s>\n      When he tried to move his feet to walk, he-\n    </s>\n  </p>\n  <p>\n    <s>\n      A woman also came, who could not look up due to her bent back, placing a small but significant offering on the tomb with great devotion.\n    </s>\n  </p>\n</speak>",
            "original_latin": "(De monachi ex ruina claudi erectione et cuiusdam aegerrimi ac mulieris incurvatae et quatuor claudorum sanatione) \nEx milite vir quidam monachum sancti adhuc presule vivente professus fuerat, in eodem cenobio regularis excubias observabat. Hic aliquando delapsus est ab excelso quodam templi loco, quem quassatis ac dissolutis membris vix spirantem in linteo sustulerunt. Qui, cum diuturna aegritudine decubuisset, pluribus adhibitis remediis tandem ad sumendum baculum contra spem omnium profecit eundi nullas habens vires, quas baculus non ministraret. Huic senio simul et religione provecto beatus pontifex nonnumquam, ut solebat, alludens: \"Sic\", inquit, \"baculi baiulus perseverabis, donec meo beneficio sospes eum abicias.\" Cum hoc veluti ioco dixisse videretur, post eius transitum signis crescentibus idem frater tumuli sacri custos assidebat, et ecce, una die invisibili quadam virtute propulsus a subsellio repente in terram prosternitur. Converso protinus vultu stupebat, auctorem facti non aspiciens nisusque resurgere totius se corporis integrum persensit habere vigorem. Mittens manum ad omnia fracturarum loca mirabatur ruinae suum nullum superesse vestigium. Tum iam sentiens olim promissam a sancto sanitatem sibi plenam contigisse currit ad abbatem, baculum porrigit: \"Hunc\", ait, \"hodie nisu Annonis sanctissimi depono; suscipite et miraculi praeconia, presentibus ac superventuris celebranda commendate.\" A Verona, quae et Bunna, deductus est aeger, magnum calamitatis humane spectaculum. Cui toto corpore perpetuo trementi nulla poterat esse quies iacendi vel sedendi, nulla standi aut loquendi possibilitas, voces tantum cum dentium stridore edebat horrificas, quas nullas habenti vires sola vis doloris extorquebat. Ut vero pedes ad progrediendum movisset, pro-\n\nAccessit eodem et mulier, quae dorso incurvato sursum respicere nequibat, parvum non parvae devotionis tumulo munus imponens.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 73,
            "cleaned_english_translation": "<speak>\n  <p>\n    As she was about to leave and turned back, suddenly she stood upright with her senses disturbed and cried out. The cracking of her own bones imitated the breaking of wood as her back pulled her up to a standing position. Those who were present, startled by the shout or the cracking sound, rushed to witness the amazing sight of her standing straight, whom they had always seen crawling. Thus, praises resounded among the people, not only from all those who witnessed the event but also from her, the living subject of glory.\n  </p>\n  <p>\n    The glorious day of the Assumption of the Mother of God, renowned in both heaven and earth, was at hand. While the brothers were solemnly keeping vigil of the holy night, a little boy, miserably deformed and supported by the charity of Abbot Reginard of the monastery, went to the tomb of the holy intercessor. Those standing nearby watched as he tried to rise by holding onto the edge of the tomb, once and then again. But each time he fell back and attempted to stand a third time. With his third attempt, he immediately stood on his feet, although still with unsteady steps. Evidently, so that the memory of the miracle might last longer, he supported himself with a staff for a time, and soon after casting it aside, he walked completely healed.\n  </p>\n  <p>\n    Similarly, a young man, deprived of the use of most of his limbs, was being cared for on the mountain for three years. In the presence of the people, he rose at the tomb of the saint. Another from a nearby village, also paralyzed, testified that he had been forewarned by the same saint to visit his memory and was healed before many witnesses.\n  </p>\n  <p>\n    At another time, a certain lame man arrived there, hoping for recovery, and remained for some time. One day, as a brother from the monastery was passing through the church and saw him sitting by the tomb, he began to wonder why the saint, who had quickly helped many, allowed this man's faith to be tested for so long. Hardly had he conceived such thoughts in his mind or expressed them in words, when he saw the sick man gradually lift himself, then stand on his feet. Without delay, he leapt away, healed and whole.\n  </p>\n</speak>",
            "original_latin": "Quae, dum recessura gradum reflecteret, subito erecta turbatis sensibus exclamavit, cum sese dorso in suum subrigente statum alicuius fracturam roboris ipse ossium crepitus imitaretur. Quo vel clamore vel fragore permoti accurrere, qui aderant, mirum spectaculum, quod stantem ac rectam cernerent, quam cernuam semper reptare conspexerant. Quare non minus a cunctis, qui factum cognovere, quam ab ea, quae presens extabat materia laudum, praeconia in populo resultabant. Aderat gloriose Dei genitricis Assumptionis dies caelo terrisque praeclara, et fratribus sacrae noctis excubias sollemniter agentibus, puerulus, quem pater monasterii Reginardus misere contractus stipe fovebat, scabellulis innixus ad pii suffragatoris se contulit sepulchrum. Videbant astantes, quomodo summitatem tumbae complexus semel ac secundo temptabat exurgere, sed totiens relapsus et tertio conabatur consurgere. Cum protinus ad tertium conatum subrigitur in pedes, sed vacillantes adhuc gressus scilicet, ut facti memoria firmius duraret, per tempus baculi adminiculo sustentans et ipso post modicum proiecto plena gradiendi potitus est incolumitate. Item adolescens membrorum plurima ex parte destitutus officiis, dum per triennium in ipso monte aleretur, populo spectante ad tumbam sancti erigitur; alterque de proxima villa nichilominus contractus, qui se testabatur, ab eodem sancto, ut ad eius memoriam tenderet, fuisse praemonitum multis aspicientibus sospitati reparatur. Alio rursum tempore quidam claudus illo adveniens spe recuperationis aliquamdiu ibidem persistebat. Cum una dierum frater aliquis de cenobio per ecclesiam transibat respiciensque illum tumbae assidentem, secum meditari cepit, cur sanctus, qui pluribus celeri efficacia subvenisset, huius importunitatem fidei tamdiu suspendi pateretur. Vix talia mente vel sermone conceperat, et ecce, videt aegrotum sese paulatim sustollere, dein in pedes consistere, nec mora salvum et incolumem exsilire."
        },
        {
            "chunk_number": 74,
            "cleaned_english_translation": "<speak>\n    <p>\n        The annual celebration of the saint's day was duly observed. A local girl from a nearby city, who had long wandered alone both day and night due to her mental condition, accompanied by a gathering of the faithful, climbed the mountain. Unaware of the religious services, she began to take part in them. After the sacred reading of the Gospel, as people brought their offerings, she, too, approached the priest's hand, standing between the altar and the tomb. She offered a small gift she happened to have. Turning to leave, she immediately regained her senses, as if awakened from a deep sleep, and marveled at how she had arrived there. After returning home, she was never again afflicted by her madness.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        On the second day of Pentecost, the mountain was crowded with people as usual. The parents of a little girl who was lame laid her at the tomb in supplication. After a short while, as her tense nerves relaxed, the girl cried out in pain. Then, gradually gaining strength and learning to walk, she circled the tomb three times. Witnessed by the crowd and the congregation of brothers, she left with her parents, completely healed.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        The continuous influx of people to the mountain is evident from the fact that the Archbishop of Mainz, Siegfried, arrived with great devotion at that time. He could not gain entrance due to the pressure of the crowds, despite his renowned title and the assistance of his attendants. Only after obtaining the abbot's help and being led through secret paths by the monks did he find a suitable entrance for his prayers.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Similarly, a woman from the neighborhood, who had been bedridden for seven years with a severely swollen leg and had lost sight in one eye, had herself carried to the same church on the eve of the Birth of John the Baptist. She claimed that she had received a promise of healing in a vision from the saint himself, if she reached his tomb. After offering her prayer, she touched her eye with the saint's pastoral staff and immediately rejoiced as her vision was restored.\n    </p>\n</speak>",
            "original_latin": "Dies ipsius sancti annua rite colebatur, et puella civitatis eidem monti adiacentis indigena, quae diu mentis impos solivaga noctibus et interdiu ferebatur, fidelium comitata concursu montem ascendit, missarum sollemniis inscia, quid ageretur, interesse cepit. Post sacram evangelii lectionem singulis oblationum donaria ferentibus et ipsa sese ingerens ad manum sacerdotis inter aram et tumbam stans accessit munus, quod forte obtulerat, exiguum porrexit. Conversa, ut abiret, protinus mente recepta tamquam de sopore suscitata, qualiter eo advenisset, mirabatur, ad sua regressa de phrenesi deinceps nichil perpessa est. Die secunda Pentecostes solitus populorum concursus ad montem frequentabatur, et parvulam claudam parentes sui ad tumulum supplices exposuere. Parva interim mora resolvente se nervorum nodositate dolens illa exclamavit in planctum, dein viribus et ignoto gradiendi usu sensim collecto, ter tumbam circuens, teste multitudine et fratrum congregatione cum parentibus incolumis abscessit. Quas abhinc confluentium populorum importunitates mons ille sustinuerit iugiter, ex eo satis intelligitur, quod archiepiscopus urbis Mogontiae Sigefridus sub ipso tempore studio devotionis adveniens, nec famosi nominis pontificio nec obsequentium adiutus multitudine sacri numinis optinere potuit ingressum, pressuris irruentium turbarum diutius exclusus, donec abbatis impetrato adiutorio per secreta monachorum ductus aptum suis votis habuit introitum. Item mulier de vicinia, quae crure in immensum tumefacto septem annorum curriculis decumbens nullo incessu potiebatur, et unius oculi lumen amiserat, instante praecursore Domini die natali in eandem se fecit ecclesiam deferri asserens se ab ipso sancto certam per visum sue curationis accepisse sponsionem, si ad eius sepulchrum pertingeret. Praemissa igitur supplicatione sancti baculo pastorali contingens oculum visu confestim reddito gavisa est."
        },
        {
            "chunk_number": 75,
            "cleaned_english_translation": "<speak> \n<p>Then, with greater faith, she persisted in her prayers and crawled to the place of his rest, which she claimed he had shown her, between the altar and the mausoleum. After staying there for a little while, she began to feel relief from her pain. Then, she stood up, leaning on a staff, and as she tried to walk with legs that hadn't been used for a long time, her swelling gradually went down, and she received the healing she believed in.</p> \n<p>We should not overlook the respect due to the ashes of the saints, so that no one uses ignorance as an excuse for their own faults. A certain brother, whether out of laziness or weakness, had gotten into the habit of withdrawing from the choir of those singing psalms and sitting, half-asleep, near the saints' tomb.</p> \n<p>One time, with his eyes closed in sleep, he saw a cleric of great beauty and glory approaching him from the tomb. The cleric, glaring at him menacingly, said, \"Who, shameless one, do you think this place is for sleeping?\" Saying this, he grabbed him by the arm and violently threw him to the ground. Awakened by the terror or fall, the man found that he couldn't use the arm that had been pressed against the ground, and he remained without its use until he privately revealed to some people what he had seen and experienced.</p> \n<p>He was then advised to go to the burial site and pray for forgiveness for his fault and the restoration of his arm. He approached humbly and prayed, and, in a wonderful and willing act of saintly kindness, the injuries he suffered vanished without him leaving the tomb.</p> \n</speak>",
            "original_latin": "Dehinc ampliori fide persistens in precibus ad locum pausationis illius, quem ab ipso inter aram et mausoleum sibi demonstratum fuisse fatebatur, reptando pervenit. se contulit, illic aliquantisper immorata doloris coepit sentire levamen.Tum erecta et baculo innixa constitit, ac subinde gressus diu desuetos attemptans crure paulatim detumescente credulitatis suae pretium certam reportavit sospitatem. Nec praetereundum sane, quae sanctorum cineribus debeatur reverentia, ne quis culpae suae velamen praetendat ignorantiam. Frater quidam seu torporis ignavia sive imbecillitate depressus psallentium choro se subducere consueverat et secus tumbam sanctorum residere soporatus. Ibi quadam vice clausis in somnum luminibus, videt a tumulo clericum magnae venustatis et gloriae contra se gressum dirigere, qui fulmen oculorum minaciter in eum vibrans: \"Quis hic\", ait, \"improbissime, tu somnolentiae locus est?\" Haec dicens apprehensum per brachium solo violenter allisit. Quo ille terrore vel casu expergefactus officio lacerti, quo se terrae senserat impressum, tamdiu mansit destitutus, quousque secreto aliquibus aperiret, quod viderat et pertulerat. Tunc monebatur adire sepultum et pro culpae venia simulque brachii redintegratione deprecari. Accessit supplex et oravit, mira sancti ac prona benignitas, nulla digrediente a tumulo lesionis damna consecuta sunt."
        },
        {
            "chunk_number": 76,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>The cleric who lost his way by blaspheming this saint eventually repented.</s><break time=\"500ms\"/>\n        <s>But, to insert older stories while bringing in new ones, it seems worthwhile to mention how the one who was so kind to supplicants is also accustomed to confronting the audacity of those who show contempt.</s>\n        <s>From the diocese of Trier, some people, devoted as usual, were traveling to Rome and had among them a cleric as a traveling companion.</s>\n        <s>To ease their weariness with conversation, they asked him about the scriptures and discussed the saints, especially the more recent ones.</s>\n        <s>When the topic eventually turned to the stories about the blessed Anno, they spent much of the day praising him as a local saint, given the novelty of the deeds they had learned about from nearby.</s>\n    </p>\n    <p>\n        <s>But the cleric, not taking this well, said, \"Many things are spread by popular rumor that have no basis in truth, leading people from idol worship to fabrications of such superstitions, even deceiving the leaders of nations.\"</s>\n        <s>\"As for me, I don't believe the man you praise so highly possesses any abilities beyond the common condition of the dead.\"</s>\n        <s>\"Indeed, the reputation he has suggests he was harmful to his own and the worst to himself.\"</s>\n    </p>\n    <p>\n        <s>As he continued with these and worse statements, he instilled horror in his companions, who rightly regarded the blaspheming cleric with abomination.</s>\n        <s>Yet, he persisted even more shamelessly, saying, \"If you detest me for speaking the truth, then consider the end of the man you exalt with so many praises.\"</s>\n        <s>\"The unbearable pain of gout wrenched his soul away, a torment we have hardly found even the most wicked, let alone a saint, to suffer.\"</s>\n        <s>\"Therefore, I do not hesitate to declare that the wretched experience of his death does not serve as good evidence of his virtue.\"</s>\n    </p>\n    <p>\n        <s>With these words, the companions, growing increasingly angry, often admonished him not to speak ill of the saint.</s>\n        <s>As the cleric continued his worse remarks, the desired retribution began to be exacted upon the blasphemer.</s>\n    </p>\n</speak>",
            "original_latin": "(De clerico qui sanctum hunc blasphemans gressus donec peniteret amisit) \nSed, ut novis interim praepostere insertis antiquiora subinferamus, opere pretium videtur insinuare, qualiter, qui erga supplices tam pius extitit, etiam contemptorum temeritati soleat obviare. Ex Treverica diocesi quidam consueta fidelibus devotione Romam proficiscentes habebant inter se conviatorem clericum, utque lassitudinem conserto sermone leviarent, ab hoc de scripturis sciscitabantur, cum hoc de sanctis et praesertim recentioribus conferebant. Dumque id quodam post alios et mentio incidisset rerum, quae de beato ferebantur Annone, pro novitate gestorum de vicino compertorum in huius tanquam patrii sancti laudibus plurimum diei transagere. At clericus haec non aequo percipiens animo: \"Multa,\" inquit, \"vulgi rumoris efferuntur, quae nullo veri fundamento continentur, unde mortalium errores ab idolorum cultibus ad huiusmodi superstitionum figmenta translati ipsis quoque populorum rectoribus illudere consuerunt. Verum ego virum, quem adeo praedicatis, nil supra communem mortuorum conditionem possibilitatis habere crediderim, quippe, quem fama commemorat perniciosum suis, extitisse pessimum sibi.\" Cum haec et his deteriora promovendo comitibus horrorem pestifer incussisset atque non immerito execrationi clericum blasphemantem cuncti haberent, ille magis impudenter allatrans: \"Si me,\" inquit, \"vera protestantem detestamini, cum finis omnis probet, finem hominis, quem tot praeconiis extollitis, considerate. Podagrae dolor intolerandus animam illius extorsit, quali tormento vix sceleratissimum quemquam nedum sanctum comperimus excruciatum. Quare non dubitem profiteri, quod misere mortis experimentum vice illius non bonae dederit documentum.\" Ad haec dicta conviatorem animis exacerbatis, dum sepius admonitus, ne sancto detraheret, perversiora clericus ingeminaret, exoptata iam cunctis vindicta in blasphemum coepit exerceri.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 77,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>While everyone else hurried on their way, he alone suddenly remained still, unable to move.</s>\n    <s>The one who had accused the holy man of God of feigning illness in his feet was now himself struck with severe pain in his feet and forced to stay in place.</s>\n    <s>This was a fitting punishment for his arrogance, as he had cited the righteous man's sufferings before death as evidence of condemnation.</s>\n    <s>Even though scripture clearly says: \"the furnace tests gold,\" and \"the righteous face many trials,\" and \"the Lord disciplines every child he accepts,\" along with many other similar sayings proven true in almost all the saints.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>But as he trembled and turned pale, unable to hide his groans and cries, his companions turned to him, annoyed by his sighs, and asked why he was delaying.</s>\n    <s>They discovered, not without a certain satisfaction, that he was suffering justly for insulting the saint.</s>\n    <s>With the pain growing, he began to condemn his own disbelief and pleaded to Saint Anno with earnest prayers for relief.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>What more is there to say?</s>\n    <s>His own repentance and the prayers of his companions reached such a point that he regained the ability to walk and completed the journey with the others.</s>\n    <s>It was his desire to present himself at the tomb of the saint once the pilgrimage was complete, which he fulfilled with sincere devotion upon returning home.</s>\n    <s>There, shedding tears and uttering many prayers of supplication, he openly shared the story of what had happened with those present, praising the Creator.</s>\n  </p>\n</speak>",
            "original_latin": "Ceteris namque libero gressu properantibus hic solus subito remansit immobilis et, qui sanctum Dei pedibus aegrotasse calumniabatur, ipse pedum ingenti cruciatu compeditus loco haerere compulsus est. Nec indebita poena procaci, qui iusti ante obitum purgatorios dolores in argumentum traxit damnationis, cum palam scriptura dicat; aurum probat fornax, et: multae tribulationes iustorum, et: flagellat Dominus omnem filium, quem recipit, multaque in hunc modum dicta et in sanctis fere omnibus comprobata. Sed, cum caelesti animadversione tactus tremeret ac palleret gemitusque et ululatus iam celare nequiret, conversi comites ac deflentis suspiria dedignati, cur moram faceret, inquirebant et non sine quadam gratulatione cognovere merito sancti, cui exprobraverat, eum sic artari. Cepit ergo plaga urgente suam et ipse incredulitatem damnare, utque laxari posset, Annoni sanctissimo vota cum precibus obnixis congeminare. Quid plura? In tantum sese tam eius satisfactio quam sociorum extendit oratio, ut recepta gressuum facilitate iter propositum cum ceteris conficeret. Hoc erat in votis, ut completa peregrinatione sancti ipsius tumulo se praesentaret, quod in patriam regressus implere plena cum devotione non distulit. Ibi lacrimas, ibi plurimos supplicationum gemitus effundens rei gestae notitiam praesentibus in laudem Creatoris palam astruendo dereliquit."
        },
        {
            "chunk_number": 78,
            "cleaned_english_translation": "<speak>\n  <p>\n    The story of a blasphemer who lost his sight due to disbelief in holiness and regained it through repentance.\n  </p><break time=\"500ms\"/>\n  <p>\n    Arnold, who was in charge of the castle at Dollendorp on the River Ahr, was a man prominent among the powerful and outstanding in his Christian devotion to God. He exercised authority as a defender in that region. One day, as he presided over civil cases, it happened that a man named Volpert was accused before him for not paying a debt. Volpert, being fierce in spirit and rude in speech, responded with nothing appropriate to the situation. Instead, he hurled insults at the judge, proclaiming that the judgments were unfair and unbearable and that his only fault was being alive.\n  </p>\n  <p>\n    Finally, he said, \"Since I have hoped in vain for justice from God, as is evident, because He is not a fair judge, I must seek another judge and defender for myself.\" Then, in a fit of rage, he declared, \"I call upon you, Devil, for protection. I make you my patron and myself your servant. Remember to be my avenger for what I did not receive from God.\"\n  </p>\n  <p>\n    At this, all who were present were horrified, and the elders, along with the advocate, stood up and tried to bring him back to his senses, sometimes pleading and sometimes threatening. But as his madness grew more intense, their efforts were in vain. As the sun set, they departed, and he continued in his madness to seek his horse in the fields.\n  </p>\n  <p>\n    After crossing the field and approaching the forest, he saw a terrifying human figure in the shadows of the trees. Approaching closer, he asked what it was and why it stood there. \"I am,\" it said, \"the one you called upon a little while ago, the Devil, to whose service you have dedicated yourself. I wanted to present myself to you as you were coming here. Go then, with me as your patron, and you will have all things prosperous if I find you to be a faithful servant.\"\n  </p>\n  <p>\n    After these words, seen or heard in the darkness of night, the next day came, and he was shrouded in a horrible blindness of mind as he accompanied the advocate to other places on horseback.\n  </p>\n</speak>",
            "original_latin": "(De blasphemo qui sanctitatis eius incredulus oculos perdidit ac rursum penitens recepit) \nErat super Aram fluvium castro Dollendorp praesidens Arnoldus, vir inter potentes conspicuus et christianae pietatis in Deum fide praecipuus. Hic defensoris in partibus illis exercens potestatem, cum die quadam civilibus causis examinandis praesideret, contigit quendam, nomine Volpertum, pro debito non reddito coram eo accusari. Qui animo ferus et lingua improbus nil pro se congruum tempori respondebat, in solam iudicis contumeliam verba rotabat eius iniqua et intoleranda proclamans esse iudicia sibi non aliud in culpa quam solum, quod viveret, reputari. Ad postremum: \"Quoniam,\" inquit, \"huc usque iustitiam a Deo, quemadmodum patet, non aequo iudice frustra speravi, iudex michi ac defensor quaerendus est alter.\" Et totis iam furiis exagitatus: \"Tuum\", ait, \"o Diabole, praesidium exposco, te michi patronum, me tibi servum constituo; quod a Deo non habui, vindex meus esse memento.\" Ad haec, dum omnium, qui aderant, perhorreret auditus, assurgunt cum advocato maiores, eumque nunc prece nunc terroribus ad sanam mentem reducere nitebantur. Sed, cum magis ac magis increscente miseri furore nil commonendo proficerent, sole interim ad occasum vergente discessum est, et ille in hac suae dementiae vecordia perrexit ad requirendum in pascuis equum suum. Pertransito autem campo silvae approximans conspicatur in umbra arborum teterrimam hominis imaginem, propiusque accedens prior hanc, quae esset, quid inibi astaret, percunctatus est. \"Ego sum\", inquit, \"quem paulo ante invocasti, Diabolus, cuius te servitio addixisti, huc tibi venturo me volui praesentare. Vade igitur, me patrono prospera cuncta habiturus, si te quoque servum fidelem experiar.\" Post haec in noctis caligine visa vel audita dies crastinus aderat, idemque mentis horrenda obvolutus caecitate inter equestres advocatum ad alia loca prosequebatur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 79,
            "cleaned_english_translation": "<speak>\n    \n        <p>\n            Thinking their madness had already burned out, his defender and his friends urged his stone-hearted nature to repent, promising that all offenses would be forgiven if he would guarantee the payment of his debt to his creditors. But he, raging with insults against everyone and scorning the judge himself, proclaimed that he had found a better protector who was mighty enough to defend his own and destroy his adversaries, unlike any other. \n        </p>\n        <p>\n            When they eagerly inquired about whom he spoke, he did not hesitate to confess the Devil and, turning completely to blasphemy, heaped many vile words against God and the saints of God. Moved by compassionate piety, Arnold said, \n        </p>\n        <p>\n            <s>\n                \"Oh, most wretched of mortals, oh prey of diabolical tyranny, how can you, in such a frenzy, dare to provoke your Creator and dishonor His saints with so many insults?\n            </s>\n            <s>\n                It is clear how full you are of the Devil you profess, though with this impiety, you surpass even demons.\n            </s>\n            <s>\n                For they believe and tremble; but you neither fear the omnipotence of God nor believe in the miracles of His saints, celebrated in their respective places far and near.\n            </s>\n            <s>\n                Leaving aside others, what do you think of the most blessed Anno of our times, so recently renowned for such great signs?\n            </s>\n            <s>\n                Many have experienced his great effectiveness in restoring sight to the blind, and certainly, he who can restore sight can also take it away.\n            </s>\n            <s>\n                Let there be an end to your mockery, and rather fear, lest you suddenly lose your eyes and be forced to beseech him, when you have learned in yourself what you ought to have acknowledged about him.\"\n            </s>\n        </p>\n        <p>\n            To this, he scoffed with a proud laugh, \n            <s>\n                \"It defies belief,\" he said, \"that a dead man, previously unremarkable for any signs, should now suddenly shine, especially one whom I know lived as a sinner.\n            </s>\n            <s>\n                If I speak falsely, why does the worker of such great wonders delay avenging his insult?\n            </s>\n            <s>\n                Let him pluck out my eyes from their sockets if it has ever happened that a blind man was enlightened through him.\"\n            </s>\n        </p>\n    \n</speak>",
            "original_latin": "Cuius vesaniam defensor et sui comites iam deflagrasse putantes ad paenitentiam saxeum illius pectus hortabantur omnem ei offensam remitti pollicentes, si creditoribus suis solvendi debiti sponsor accederet. At ille maledictis in cunctos debacchatus ipsumque iudicem aspernatus potiorem patronum se reperisse proclamat, qui potens esset defendere suos et pessumdare contrarios, cui similis non existeret alter. Illis, de quo diceret, vehementer inquirentibus non cunctatus est Diabolum confiteri totusque versus in blasphemias multa in Deum, multa in sanctos Dei nefaria provomuit. Ad haec Arnoldus pia compassione permotus: \"O miserrime,\" ait, \"mortalium, o praeda diabolicae tyrannidis, Creatorem tuum sic furibundus irritare, sanctos eius tot conviciis inhonorare praesumis? Apparet quam plenus ipso sis, quem profiteris, Diabolo licet, hac impietate et demones supergrediaris. Illi namque credunt et contremiscunt; tu vero nec omnipotentiam Dei vereris, nec sanctorum illius miraculis credis, quibus suis quique locis longe vel prope celebrantur. Ut de ceteris sileam, quid de nostrorum temporum beatissimo sentis Annone tantis tamque recentibus signis illustrato? Praeter alia magnam eius in illuminandis caecis efficaciam plures experti sunt, et utique, qui lumina potest reparare, potest et extinguere. Sit ergo tuis insultationibus hic modus, ac potius metuas, ne repente perditis oculis ad deprecandum eum subici cogaris, cum in te didiceris, quid de illo fateri debueris.\" Ad hoc ille cum superbo cachinno subsannans: \"A fide,\" inquit, \"abhorret, nec sic viventium praedicatur iniuria hominem mortuum signis ante negatis nunc primum clarescere, quem et ipse non ignoraverim vixisse peccatorem. Si indigna loquor, quid tantorum mirabilium operator opprobrii sui tardat ultionem? Ab antris suis duo michi funditus excutiat lumina, si factum est unquam, ut per eum caecus illuminaretur.\""
        },
        {
            "chunk_number": 80,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He barely finished speaking when, suddenly, the left eye of the wicked man, which had felt what power Anno had in God, gradually flowed out entirely like water, leaving a horrible hole in its place.\n        </s>\n        <s>\n            A shout and a gathering of those present ensued, with each person rushing to get a closer look at the man.\n        </s>\n        <s>\n            There was great admiration for the name of Anno, and everyone cried out in both spirit and body.\n        </s>\n    </p>\n    <p>\n        <s>\n            He alone, harder than diamond, stood firm, and despite everyone advising him to become humble before the angry Anno so as not to suffer worse, he said, \"As long as I have any portion of light left, I will not extend my hands in supplication to him.\"\n        </s>\n        <s>\n            \"It is a mistake of yours to call him holy; first, let him, if he can, take out the eye that remains before this confession is heard from my mouth.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            The divine retribution followed his bold words so terrifyingly that under the eyes of those present, it was as if a lightning bolt was hurled at his head, and by the force of the blow, as the man was shaken entirely, the eye that remained was torn out by the roots.\n        </s>\n        <s>\n            Then the horse that carried the traitor, terrified and driven into a frantic flight, threw the wretched man to the ground and dragged him some distance with one foot caught in the stirrup.\n        </s>\n    </p>\n    <p>\n        <s>\n            Knights who followed caught the horse and freed the dying man, and all who gathered around him were struck with overwhelming horror and distress.\n        </s>\n        <s>\n            While he rolled in the dust, howling in pain, everything resounded with cries, and everyone rushed to the ground, trembling, repeatedly crying out the name of Anno with reverence.\n        </s>\n    </p>\n    <p>\n        <s>\n            Priests from nearby churches and crowds of people gathered to watch, with a shared expectation of what God and his beloved Anno would do next to the fallen man.\n        </s>\n        <s>\n            Then, lifted from the ground by a religious advocate and other God-fearing men, and saying he was so afflicted by pain that he had no hope of life, he was advised by them not to despair while there was still time for repentance.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Vix verba finierat et, ecce, sinister oculus impii, quo sentiret, quid in Deo posset Anno, paulatim instar aquae totus effluxit foramen horridum in loco relinquens. Fit clamor et concursus praesentium, ad inspiciendum curiosius virum quisque alium praevenire festinabat. Erat admirationis magna sublimitas ad nomen Annonis, cuncti animo pariter et corpore inclamabant. Solus ille durior adamante perstabat universique monentibus, ut irato sibi Annoni, ne peiora experiretur, supplex fieret: \"Donec,\" ait, \"ulla michi portio luminis inest, non ei supplices protendam manus. Sit erroris vestri sanctum illum dicere, prius est, ut eum, qui restat, si praevalet, eruat oculum, antequam haec ex ore meo audiatur confessio.\" Sermonis audaciam caelestis item ultio tam terribiliter est insecuta, ut sub oculis praesentium quasi iaculum fulmineum capiti eius intorqueretur, cuius ictu, cum totus quassaretur homo, radicitus, qui supererat, evulsus est oculus. Hinc et equus, qui perfidum subvehebat, exterritus ac fuga praecipiti concitatus miserum deiecit ad terras, unoque pede haerentem strepae longius protraxit. Quem consecuti equites comprehenso equo solvunt moribundum, collectique omnes circumstabant eum horrore ingenti simul et angustia mentibus obstupefacti. Dumque ille dans prae dolore ululatus se volutaret in pulvere, clamoribus omnia personabant et pariter cuncti ruentes in terram cum tremore deitatis nomen Annonis saepius repetitis vocibus inclamabant. Concurrentibus vero ad spectaculum vicinarum ecclesiarum presbyteris et populorum examine una cunctarum erat expectatio, quid de cetero circa prostratum Deus et dilectus eius Anno facere vellent. Tum a religioso advocato aliisque timoratis viris a terra sublatus, cum se diceret, tantis artari doloribus, ut ultra spem vitae non haberet, monebatur ab eis non desperare, dum adhuc tempus esset paenitendi."
        },
        {
            "chunk_number": 81,
            "cleaned_english_translation": "<speak>\n    <p>\n        Those who truly believed promised both forgiveness and healing to them, if, as a believer, they sincerely prayed to Saint Anno, whom they had previously mocked in disbelief. She agreed, as her suffering made her understand and anticipate even those who were silent, exclaiming, \n        <s>\n            \"I confess that the same one who took away the eyes I naturally possessed can, if Anno, the holy man of God, wishes, restore them, even against nature.\"\n        </s>\n    </p>\n    <p>\n        With a tearful voice and her hands stretched out to the heavens, she said, \n        <s>\n            \"Have mercy, most holy bishop, have mercy on me, who has been tested by the just punishments of your wrath. If you restore my sight, which I now believe can be repaired through you, I will wholeheartedly proclaim what I previously denied, that you deserve eternal praise, equal to the former saints, for your holiness.\"\n        </s>\n    </p>\n    <p>\n        While she was declaring these things, the remarkable man Arnold addressed the gathered crowd with great determination, urging them to pray to the Lord for the man's great misfortune, asserting that nothing is impossible for believers, and that nothing is more glorious than faith, to which even the laws of nature yield. \n        <s>\n            He said that whatever two people ask from God will not be denied, and much more so, what the faith of so many requests will be granted immediately.\n        </s>\n    </p>\n    <p>\n        Thus encouraging them, he was the first to kneel on the ground, and everyone followed, raising strong voices and hands to heaven in prayer, asking that the lost eyes be miraculously restored.\n    </p>\n    <p>\n        <s>\n            What more can be said? As they rose from the ground, an unprecedented miracle occurred: as they repeated the name of Blessed Anno, new eyes appeared on the head, sprouting immediately with perfect vision, shining more brightly than usual, and the man rose, healthy and seeing, as if nothing had happened.\n        </s>\n    </p>\n    <p>\n        Then, the joyful people, crying with joy, sent the same one, who became the subject of untouched praise, to the memory of Bishop Anno. There, giving thanks and recounting the events, Abbot Reginard decided to attend the synod in Cologne, so that such an unusual event would not be thoughtlessly disbelieved.\n    </p>\n</speak>",
            "original_latin": "Quique eis fide plena veniam pariter et sanitatem spondebant, si, quem incredulus subsannaverat, iam credens Annonem sanctum toto animo precaretur. Consensit ipsa vexatione intellectum dante auditui etiamque tacentes praeveniens: \"Fateor,\" clamabat, \"quod idem, qui tulit, quos naturaliter possederam, oculos, non minus eosdem et contra naturam, si velit Anno, sanctus Dei, restituere valeat.\" Et cum voce flebili manus ad sidera protendens: \"Parce,\" ait, \"sacratissime pontifex, parce misero michi, iustis irae tuae flagellis examinato. Si michi reddideris, quae iam credo per te posse reparari, lumina, quod hactenus impie negaveram, toto tibi corde subiectus praedicabo te prioribus sanctis per cuncta adaequatum perpetuae sanctitatis meruisse praeconium.\" Talia eo profitente vir insignis Arnoldus circumfusam multitudinem magna constantia alloquitur, ut pro tanta hominis calamitate Dominum exorent, credentibus asserens nichil impossibile, fide nil esse praeclarius, cui cedant et ipsius iura naturae; quicquid duo peterent a Deo non negari, multo magis, quod tantorum fides exposceret, protinus fore concedendum. Sic exhortans primus ipse cunctique post eum solo procumbunt, voces in caelum validas cum manibus extollunt deprecantes, ut mirabiliter perditi mirabilius oculi restaurarentur. Quid multa? Illis a terra surgentibus ita saeculis insolito contigit miraculo, ut, dum vocibus iteratis Anno beatus inclamaretur, in capite corio protinus novi germinantes apparerent oculi, perfecta statim luce ultra solitum radiantes, et homo tamquam nil perpessus sospes ac videns exurget. Tunc populo gaudens cum lacrimis prae gaudio immensas prosequente mittebantur ab omnibus idem, qui intacti praeconii materia fuit, ad memoriam praesulis Annonis. Ibi gratias agentem ac gesta replicantem Reginardus abbas in synodo Coloniae decrevit adesse, ne res tam inusitata credi temere videretur."
        },
        {
            "chunk_number": 82,
            "cleaned_english_translation": "<speak>\n    <p>\n        Thus, with Bishop Hildolf presiding over the synod in the presence of a large gathering of clergy and people, on the appointed day, accompanied by many men from his province, he clearly presented the matter with these witnesses.\n    </p>\n    <p>\n        The council of the archpriests and priests of that region, rising with their stoles, confirmed what was said and requested the testimony of the noble man Arnold on these matters to be sought.\n    </p>\n    <p>\n        When he was absent, inquirers were sent to him by the bishop, to whom he responded with these words:\n        <s>\n            \"If the truth of this matter relies on witnesses, there are almost as many affirming it as there are people in the region where these events occurred.\n        </s>\n        <s>\n            And if it pleases my lord to be content with my testimony, I solemnly declare that the matter had its beginning and end with me present, just as it is known in the synod.\"\n        </s>\n    </p>\n    <p>\n        With such a general affirmation confirmed, faith was held more readily by the faithful, as other miraculous things were often reported to occur through this holy man.\n    </p>\n    <p>\n        But, since the brevity proposed does not allow us to narrate everything we have learned and we pass over even some things we have known from writings, we seem to have exceeded the limits of the intended summary.\n    </p>\n    <p>\n        We finally consider sparing the pious listener's fatigue.\n    </p>\n    <p>\n        However, because, as the course of events unfolds, the works of God are not finished, and although miracles may cease for a while, the hopes and devotion of the faithful should not cease; we also do not impose a limit on the praises of the saint with this conclusion.\n    </p>\n    <p>\n        Rather, we strongly urge those reading this work that if they discover anything else worthy of memory, they should not hesitate to add to it, assured of certain rewards for the praise and glory of the Creator, whose greatness has no end.\n    </p>\n    <p>\n        Blessed is he forever. Amen.\n    </p>\n    <p>\n        The life of Saint Anno ends here.\n    </p>\n</speak>",
            "original_latin": "Itaque synodo praesidente Hildolfo antistite in magna illa cleri populique frequentia, ingruente die multis provinciae sue viris comitantibus, quibus attestantibus rem ex ordine manifestat. Ex concilio quoque archipresbyteri regionis illiusque sacerdotes stola, circumdati surgentes dicta confirmabant nobilis etiam viri Arnoldi testimonium super his poscentes inquiri. Qui, cum abesset, diriguntur ad eum a praesule percunctatores, quibus in haec verba respondit: \"Si testibus rei huius veritas committitur, tot fere sunt astipulantes, quot in regione, qua haec contigerunt, homines reperiuntur. Ac si me teste dominum meum iuvat esse contentum, sub sacramenti illi profiteor ita rem me praesente principium terminumque habuisse, sicut in synodo dicitur innotuisse. His ergo tam generali assertione confirmatis tanto a fidelibus fides pronior est habita, quanto et alia per hunc sanctum mira fieri crebro ferebantur. Sed, quoniam propositae brevitati non competit cuncta nobis comperta narrari et eorum, quae scriptis cognovimus, etiam nonnulla praetereuntes affectati tamen compendii limitem videmur excessisse, parcendum tandem pii auditoris fatigationi perpendimus. Verum, quia, dum volvitur orbita rerum, non finitur opera Dei, et licet ad modicum cessantibus miraculis spes ac devotio fidelium cessare non debet; nos quoque hoc termino terminum sancti laudibus non imponimus, quinimmo legentibus hanc operam magnopere indicimus, ut, si qua praeterea memoratu digna compererint, his subiungere supervacuum non ducant, certa recepturi praemia pro laude et gloria Conditoris, cuius magnitudinis non est finis. Qui est benedictus in omnia saecula. Amen. Explicit vita sancti Annonis."
        },
        {
            "chunk_number": 83,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Something worth telling and remembering, which we learned from the Bamberg canons through a faithful account, should be known to future generations.\n        </s><break time=\"500ms\"/>\n        <s>\n            The inhabitants believe the city of Bamberg is named after the peacock for the beauty of the hill and the pleasantness of the location.\n        </s>\n    </p>\n    <p>\n        <s>\n            Henry the Second, who was the eighty-fourth ruler of the Roman Empire since Augustus, expanded it and established a bishopric there in honor of the prince of the apostles and Saint George the martyr.\n        </s>\n        <s>\n            He lavishly enriched the place with the wealth of estates and all the beauty of adornment, as can be seen today.\n        </s>\n        <s>\n            In the southern part of the city, he built a monastery in honor of Saint Stephen the first martyr under the canonical order, and in the northern part, another monastery under the rule of monks in honor of Saint Michael the Archangel, on the hill adjacent to the city.\n        </s>\n    </p>\n    <p>\n        <s>\n            As is mentioned in the little book of the life of the blessed bishop Anno, leaving his homeland in secret, he was highly educated in both divine and human letters in the aforementioned city, became the master of schools there, and was held in great authority due to the merit of his life, being most esteemed by Emperor Henry and all the princes.\n        </s>\n    </p>\n    <p>\n        <s>\n            In those days, there was a very wealthy man in the same city, whose wife gave birth one night to nine children in one delivery.\n        </s>\n        <s>\n            If anyone finds this unbelievable, let them read the deeds of the Lombards and they will find that something similar happened to a certain woman of ill repute.\n        </s>\n        <s>\n            Thus, the mother feared the birth, the father was horrified, and with unanimous consent, they instructed two of their household with rewards and orders to place the babies in a basket and drown them in the river that flows through the city.\n        </s>\n    </p>\n    <p>\n        <s>\n            The servants hurried to carry out the orders.\n        </s>\n        <s>\n            But the servant of Jesus Christ, Anno, following his custom of visiting holy places at night, met the servants carrying the babies in a basket that night at that hour.\n        </s>\n        <s>\n            He ordered them to stop and reveal what they were carrying on their shoulders.\n        </s>\n        <s>\n            Recognizing the schoolmaster, they first tried to conceal it, but finally, compelled by his authority, they explained the matter in order.\n        </s>\n    </p>\n</speak>",
            "original_latin": "(Quid in Bavinbergensi civitate per Annonem gestum sit) \nQuiddam relatu et memoria dignum, quod a canonicis Bavinbergensibus fideli relatione didicimus, posterorum cognitioni opere pretium innotescere duximus. Bavinbergensem civitatem a pavonis nomine dictam incolae volunt pro decore montis et amoenitate loci. Hanc Henricus secundus, qui octogesimo quarto loco ab Augusto Romanum tenuit imperium, ampliavit et episcopatum in ea instituit in honore principis apostolorum sanctique Georgii martyris locumque ipsum praediorum divitiis et omni ornatus decore, ut in praesentiarum cernitur, copiosissime ditavit. In meridiana quoque parte civitatis monasterium in honore sancti Stephani protomartyris sub ordine canonico construens, in aquilonali vero parte aliud monasterium sub monachi regula in honore sancti Michaelis archangeli in ipso monte constituit, qui adiacet civitati. Ut autem in libello vitae beati praesulis Annonis refertur, clam partem patriamque relinquens in praefata civitate litteris tam divinis quam humanis adprime eruditus, magister scholarum inibi effectus magnaque auctoritate propter vitae suae meritum ibidem habitus est, imperatori Henrico et cunctis principibus acceptissimus. Illis diebus erat in eadem urbe vir praedives opibus, cuius uxor quadam nocte novem infantes uno partu edidit. Si cui sane hoc incredulum videtur, relegat gesta Langobardorum et inveniet cuidam meretrici similia accidisse. Itaque partum extimuit mater, exhorruit pater, et unanimi consensu duos de familia praemiis et praeceptionibus instruunt, ut infantes cophino impositos flumini, quod per civitatem nando meat, immergentes suffocarent. Servi imperata perficere festinant. At servus Iesu Christi Anno iuxta morem suum, quo noctibus limina sacra lustrabat, ipsa nocte et eadem hora infantes in cophino ferentibus occurrit. Figere cursum iussit et, quid humeris ferrent, edicere. Illi agnito scholarum magistro primo obnubilare, ad extremum eius auctoritate compulsi, rem ordine pandunt.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 84,
            "cleaned_english_translation": "<speak>\n  <p>\n    And he said, \"Do not do this, but take the children to my house, and then return to your master and report that they are drowned, without fearing any repercussions from me.\" \n  </p>\n  <p>\n    They agreed to his advice, brought the children to his house-which still stands in the aforementioned city alongside a small chapel-and then returned to their master, reporting that the deed was done. \n  </p>\n  <p>\n    The next morning, the kind Anno secretly sent messengers throughout the city to find nine nurses for the children, offering a significant reward for their care over a period of three years. \n  </p>\n  <p>\n    Everyone believed that these children were the sons of the master of the school. Indeed, in Christ Jesus through the gospel, he had begotten them. The children were weaned and returned to their spiritual father Anno. \n  </p>\n  <p>\n    They were all put to learning by him and, as they grew in age, physical appearance, and elegance of manners, they were a marvel and topic of gossip for everyone. Strangely, they considered Anno as their father, but could not find out who their mothers were. It was clear that they were all brothers, but whether they were born of one mother or several was unknown. \n  </p>\n  <p>\n    Let us proceed and explain the outcome of the matter. In the aforementioned city, as we mentioned, there is the monastery of Saint Michael, whose abbot the pious master Anno approached and managed to have his spiritual sons accepted to serve under the rule. He advanced them through each level of ecclesiastical order to the honor of priesthood. \n  </p>\n  <p>\n    Meanwhile, a situation arose that led the bishop of the city to send Anno to Rome on certain business. During this time, the grace and visitation of the Holy Spirit occurred: the father and mother of the aforementioned young men, moved in their hearts, came to the bishop in repentance. \n  </p>\n  <p>\n    They confessed to having killed their nine sons born at once in a flood out of shame and confusion, and they sought God's mercy and his guidance. The bishop shuddered at hearing of such a great crime and, declaring himself unequal to the task, directed them to the audience of the apostolic authority. \n  </p>\n  <p>\n    Around the same time, the servant of God Anno returned from Rome.\n  </p>\n</speak>",
            "original_latin": "Et ille: \"Nolite\", inquit, \"sic agere, sed infantes domui meae inferte, et redeuntes domino vestro eos submersos nuntiate, nil de meo indicio metuentes.\" Monitis eius acquiescunt, infantulos ad domum ipsius, quae adhuc cum contigua cappellula in praefata manet urbe, deferunt reversique ad dominum suum scelus impletum referunt. Mane facto pius Anno nuntios secreto per civitatem dirigit, novem nutrices infantibus acquiri, summo studio praemisso praemio alendos per triennium commendant. Omnibusque fama fuit infantes illos magistri scholarium filios esse. Et revera in Christo Iesu per evangelium ipse eos genuit. Ablactantur pueri, redduntur spirituali patri Anno, omnes pariter ab eo ad litteras positi sunt; crescentesque aetate, forma corporum, elegantia morum omnibus miraculo et rumori erant. Mirumque in modum Annonem pro patre habebant, sed matres suas investigare non poterant. Patebat, quod omnes fratres essent, sed an de una matre, an de pluribus matribus orti essent, ignorabant. Procedamus et eventum rei expediamus. Est in praefata urbe, ut retulimus, monasterium sancti Michaelis, cuius loci abbatem pius magister Anno adiit et suos spirituales filios sub regulari tramite militaturos pariter suscipi impetravit et eosdem procedenti tempore per singulos ordinis ecclesiastici gradus ascendentes etiam ad presbyteratus honorem provexit. Interea causa extitit, qua episcopus civitatis Annonem pro quibusdam negotiis Romam direxit. Affuit interim gratia et visitatio Spiritus Sancti: pater et mater praedictorum iuvenum corde compuncti ad episcopum paenitentes veniunt, novem se filios uno partu editos ob ruborem confusionis flumine necasse fatentur, Dei misericordiam et eius consilium quaerunt. Horruit ex auditu sceleris tanti pontifex seque oneri imparem testatus ad apostolici audientiam eos dirigit. Sub eodem fere tempore minister Dei Anno de Roma redit."
        },
        {
            "chunk_number": 85,
            "cleaned_english_translation": "<speak>\n    <p>\n        The delighted pope, meeting him privately about the things that had secretly come to his attention, sought advice from him as if he were a schoolmaster. And he said, \"Do not make any decisions about this matter based solely on your authority, my lord. I know all about these things. Let me be the advisor and judge in this business.\" The bishop gladly agreed and entrusted everything to the care of Anno. \n    </p>\n    <p>\n        With this authority in hand, the gracious master Anno requested the abbot of the monastery of Saint Michael, by sending prayers, to allow his disciples to visit him. He set a specific day and hour for the visit. He also informed the youths' father and mother not to neglect visiting him on the appointed day. Both parties attended. \n    </p>\n    <p>\n        Therefore, Anno, the lover of God, surpassed all his predecessors, I believe, in everything once everyone else had been dismissed. As someone wrote about him before us, his virtues and devout nature were evident.\n    </p>\n    <p>\n        During these days, when the devoted father Anno was in charge of the schools at the mentioned church, a young boy, the son of a farmer, entered the schools one day, claiming he was drawn by a desire for the clerical life. He asked the kind master to teach him letters for the sake of divine reward. \n    </p>\n    <p>\n        Anno, looking at the boy with kind eyes, said, \"Good boy, who are you and where are you from?\" The boy replied, \"I am the son of a farmer from the nearby village, and I beg you to teach me letters for the sake of divine reward.\" And Anno said, \"Come to me.\" As the boy approached innocently and cheerfully, Anno placed his hand on the boy's head and taught him the basics of letters, saying, \"Do you want to learn more, boy?\" The boy immediately replied in Latin, \"Master, I do.\" Indeed, he was taught by that teacher about whom Saint Gregory says, \"There is no delay in learning when the Holy Spirit is present as the teacher.\"    </p>\n    <p>\n        While his companions marveled and were astonished that the boy had suddenly gained knowledge of the Latin language at the master's touch, the excellent Anno, through his own dedication and the help of the Holy Spirit, led him to such a depth of philosophy that he later became the master of the same schools in his place.\n    </p>\n</speak>",
            "original_latin": "Exhilaratus pontifex secretius illum conveniens de his, quae sibi clam innotuerunt, consilium quasi a magistro scholarum quaerit. Et ille: \"Nil\", inquit, \"domine, de hac re vestra auctoritate terminetis, mihi omnia haec nota sunt, sinite me in hoc negotio esse consiliarium et iudicem.\" Annuit gratanter episcopus, Annonis providentiae cuncta ordinanda committit. Accepta hac auctoritate benignus magister Anno abbatem de cenobio sancti Michaelis missis precibus exorat, ut filios suos pariter se invisere sinat. Praefixitque ei diem et horam. Patri etiam et matri iuvenum denuntiat, ut in praefata die se visitare non negligant. Assunt isti, assunt illi. Itaque amator Dei Anno remotis omnibus cunctos, ut reor, antecessores suos supergressus sit. Nam, ut quidam de eo ante nos scripsit, virtutes et pia eius...\nHis diebus, quibus pius pater Anno in praefata ecclesia scholis praeerat, quadam die puerulus quidam, cuiusdam ruricolae filius, scholas ingreditur asserens se desiderio clericatus illectum, petere pium magistrum, ut respectu divinae mercedis litterarum sibi notitiam tradat. Pius Anno piis oculis puerum aspiciens: \"Bone\", ait, \"puer, quis es et unde natus?\" \"Cuiusdam\", inquit, \"rustici sum filius de proxima villa, litterarumque scientiam a vobis percipere ob solam deitatis retributionem exoro.\" Et ille: \"Accede\", ait, \"ad me.\" Quo innocenter et hilariter accedente manum vertici eius superposuit et trium litterarum elementa edocens ait: \"Vis plus discere, o puer?\" Ille protinus latino respondit sermone: \"Magister volo.\" Illo nimirum doctore instructus erat, de quo beatus Gregorius dicit: Nulla in discendo mora est, ubi Spiritus Sanctus doctor adest. Mirantibus itaque consodalibus et obstupescentibus, quod ad impositionem manus magistri puer tam repente latinae linguae notitiam percepisset, ipse optimus Anno per suum studium et Spiritus Sancti adiutorium in tantum philosophiae fontem perduxit, ut vice sua in posterum magister scholarum sit effectus earundem.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 86,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>The reader should still read and the listener should listen, because the Lord has elevated the chosen one from among his people, and his hand has helped him.</s>\n        <s>However, we cannot deny that some things said about the holy man seem unbelievable, because a prophet is not accepted in his own country, especially in this time, when the world is set in evil.</s>\n        <s>Blessed is he...</s>\n    </p>\n    <p>\n        <s>Out of the grace of their friendship, which they had for each other, there was a time when he invited the blessed Anno to visit him.</s>\n        <s>Indeed, there is a bishopric in Hildesheim dedicated to the name and honor of the Mother of God.</s>\n        <s>So, when the holy man arrived at the holy place, he was received with due reverence.</s>\n        <s>And as the Scripture says: \"With the holy, you will be holy, and with the innocent, you will be innocent,\" the holiness and innocence of Anno shone there.</s>\n    </p>\n    <p>\n        <s>For when these two lovers of Christ were reclining, Anno's servant, following his custom of drinking water instead of wine, placed a cup filled with the purest water before him.</s>\n        <s>But when Anno brought the cup to his lips, he was indignant for having tasted not the best wine but something less, and he looked at the servant with threatening eyes, as if this had happened by accident.</s>\n    </p>\n    <p>\n        <s>The servant, thinking he had done wrong because of Anno's stern look, took the cup with a nod of his finger, filled it with wine, found it to taste like wine, and repeatedly made the sign of the cross before returning to the well where he had drawn it before.</s>\n        <s>Again, he filled the cup from the same source and brought it to Anno.</s>\n    </p>\n    <p>\n        <s>But when Anno brought the cup to his lips again, he was amazed and indignant to find that he had drunk precious wine, just as before.</s>\n        <s>He threatened the servant not with words, but with a look.</s>\n    </p>\n    <p>\n        <s>The servant confidently stood by, certain that he had indeed drawn from the well.</s>\n        <s>But when this happened for the third time, the venerable Hezilo, aware of what was happening by divine intervention, asked Anno for the cup to be given to him.</s>\n        <s>Taking it and tasting the wine from the water, he said to Anno, the servant of Jesus Christ: \"Good brother, you have come invited to the house of the Mother of God and wanted to maintain your custom of abstaining from drink, but she, in her kindness, has made wine out of water to be offered to you, through a miracle fitting for her and her Son.\"</s>\n    </p>\n</speak>",
            "original_latin": "Legat adhuc lector et auscultet auditor, quoniam exaltavit Dominus electum de plebe sua et manus eius auxiliata est ei. Non tamen inficiamur quibusdam incredibilia esse, quae de sancto homine dicuntur, quia non est propheta acceptus in patria sua, maxime hoc tempore, quo mundus in maligno positus est. Beatus ... Qui ex familiaritatis gratia, quam invicem habebant, quodam tempore Annonem beatum ad se invitavit. Est vero episcopium in Hildesheim Dei genitricis nomini et honori intitulatum. Adveniente itaque sancto ad sanctum debita cum reverentia suscipitur. Et sicut scriptura dicit: Cum sancto sanctus eris et cum innocente innocens eris, sanctitas et innocentia Annonis ibi claruit. Nam recumbentibus duobus his Christi amatoribus pincerna Annonis ex more, quo aquam pro vino potare solitus erat, ei ciphum ex fonte purissimo anteposuit. Sed ille, cum ori pateram appulisset, vinum optimum non bibisse se sed praegustasse indignatus, pincernam minacibus oculis, quasi per oblivionem hoc accidisset, intueatur. Pincerna ex torvo aspectu Annonis se deliquisse ratus, nutu digiti eius ciphum tulit et vino impletum gustu deprendens signum crucis saepius iterans ad puteum, unde prius hauserat, recurrit rursumque ex eodem ciphum replet, Annoni defert. Sed ipso iterum pateram ori admovente vinum pretiosum, ut pridem, se bibisse miratus et indignatus est. Pincernaeque non loquendo sed intuendo minabatur. Ille certissime se de puteo hausisse non dubitans stabat securus. Sed, cum tertia vice hoc accidisset, Hezilo venerandus, non inscius, quid divinitus ageretur, petiit ab Annone ciphum sibi porrigi. Et accipiens vinumque ex aqua degustans ait Annoni, famulo Iesu Christi: \"Bone frater, ad domicilium Dei genitricis invitatus venistis et morem vestrum in abstinentia potus servare voluistis, sed ipsa pro sua pietate miraculo sibi et Filio suo decenti, vinum ex aqua propinari vobis fecit.\""
        },
        {
            "chunk_number": 87,
            "cleaned_english_translation": "<speak>\n  <p>\n    The saint was delighted in this way with the holy sign of divinity, and together they gave thanks to the Mother of the Lord and her Son. A soldier, known for his virtues and healings that happened through him, had come to his memory. He left the horse he was riding without a guard in front of the monastery doors, under a linden tree that seemed suitable. \n  </p>\n  <p>\n    <s>Seeing it left without a guard, he quickly mounted its back and attempted an escape.</s> <s>When he came to the bridge of the river, he couldn't cross; wanting to ford the stream, he couldn't succeed.</s> <s>No matter which direction he tried, he didn't succeed.</s> <s>He realized he was being hindered by divine judgment and thought it wise to return the horse, so he went back up the mountain.</s> \n  </p>\n  <p>\n    <s>The one who had entered the monastery for prayer came out, discovered the loss of the horse, and thinking he should pursue the thief, he met him on the descent of the mountain.</s> <s>He retrieved the horse, forgave the one who asked for pardon, then returned to the saint's tomb, offered thanks for the recovered horse, and joyfully went back home.</s> \n  </p>\n  <p>\n    <s>It is not right to overlook the miracle, which is confirmed by the testimony of the one it was granted to.</s> <s>Everything truly relates to the glory of the eternal king, whatever...</s>\n  </p>\n  <p>\n    A certain veteran of secular military service, having laid aside his belt, had professed to be a monk at the eleventh hour to work in the vineyard of the Father of the family in the monastery of the aforementioned Father Anno, which is located on the mountain. At one time, he was assigned the duty of guarding the tomb of the holy bishop.\n  </p>\n  <p>\n    <s>It happened, however, on one of the nights due to misfortune, that he was deprived of the use of one eye and was afflicted with intense pain for two days.</s> <s>Then, on the third night, as he sat near the tomb of the sacred body, the same eye burst from its natural position and fell upon his cheek, held only by ligaments.</s> <s>He sat there, shocked by the loss of sight, thinking those were the shadows of death.</s>\n  </p>\n  <p>\n    <s>But after he felt strength return to his limbs, he decided to completely remove the dislodged and useless eye the next morning and throw it away, so it would no longer be a source of pain for him.</s> <s>Everything fails, but the mind conquers all; it even makes the body possess strength.</s>\n  </p>\n</speak>",
            "original_latin": "Iocundabatur hoc modo sanctus cum sancto ex deitatis signo et in commune matri Domini gratias egerunt et eius Filio. Miles fama virtutum et sanitatum quae per eum fiebant, ad memoriam ipsius venerat, equum vero, cui insederat, ante fores monasterii sub tilia, quae competens videbatur, absque custode dimisit. ...sine tutore relictum conspiciens, dorso illius insidens effugium non segnius expetiit. Ad fluvii pontem veniens transire non potuit, torrentem transvadari cupiens non valuit, in quamcumque partem se temptasset, non habuit effectum. Intellexit se divino iudicio impediri sonipedemque reddendum utile arbitratus, per ascensum montis rediit. Is, qui orationis gratia monasterium intraverat, ianua egressus, caballi damnum expertus raptorem insequendum existimans, eum in descensu montis obviam habuit, equum recepit, petenti veniam indulsit; re sepulchrum sancti repetit, gratiarum vota pro recepto caballo solvit, laetabundus ad propria remeavit. Praetermitti fas non est miraculum, quod ipsius, cui collatum est, testimonio roboratur. Totum sane ad gloriam aeterni regis attinet, quidquid... Veteranus quidam militiae saecularis cingulo deposito quasi ad undecimam horam in vinea patrisfamilias laboraturus in cenobio saepedicti patris Annonis, quod in monte situm est, monachum professus fuerat. Is quodam tempore custodiam sepulchri sancti praesulis sortitus fuerat. Contigit vero una noctium ex infortunio, ut unius oculi officio destitutus doloris nimietate biduo afficeretur. Tertia dein nocte eo prope tumbam sacri corporis assidente idem oculus e naturali sede dissiluit et super genas sustentantibus tamen vinculis accubuit. Sedebat ille lumine rapto attonitus et mortisque illas putat esse tenebras. At postquam membris sensit constare vigorem, elisum et inutilem oculum cogitavit funditus mane arreptum exstirpare et a se, ne amplius sibi poenae causa sit, abicere. Omnia deficiunt, animus tamen omnia vincit; ille etiam vires corpus habere facit."
        },
        {
            "chunk_number": 88,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            While he was hesitating about what would be most beneficial for him, he stood up and, bowing before the tomb of the confessor of Christ, asked for forgiveness many times, calling out fervently to the holy one of God.\n        </s>\n        <s>\n            And then, the lost eye safely returned to its original place, and all pain disappeared.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Imagine the joy the monk felt and the delight in his heart!\n        </s>\n        <s>\n            You couldn't have given him anything greater than riches, since he deservedly lacked the eye of the three-times-blessed bishop.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Dum ergo haesitaret, quid sibi utilissimum foret, surrexit et coram tumulo Christi confessoris se inclinans venias multiplicavit, sanctum Dei studiosissime inclamavit. Ac tutum elapsus ille oculus antiquae sedis domicilium resiliendo repetiit, dolor omnis fugatus est. Quali putas gaudio monachus, quove mentis iubilo iocundatus est? Non sibi divitias dando maiora dedisses, cum merito ter beati pontificis luminum aegilopa caruisset."
        }
    ]
}