{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n    Book One<break time=\"500ms\"/>\n</speak>",
            "original_latin": "LIBER PRIMUS.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    Chapter One<break time=\"500ms\"/>\n</speak>",
            "original_latin": "CAPUT PRIMUM. ",
            "voice": "Ruth"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n      \n        <s>It's impossible to truly aid in the salvation of souls without acknowledging the mortality of our bodies.</s>\n        <s>Those who reflect on or experience the confines of this life and the heavy burden on humanity from birth until burial lament with the Apostle, saying:</s>\n        <s>\"Wretched man that I am! Who will rescue me from this body of death?\"</s>\n        <s>Romans chapter seven.</s>\n        <break time=\"500ms\"/>\n        <s>Anyone who encounters tribulation and pain, with a contrite heart, echoes the Psalmist:</s>\n        <s>\"By the rivers of Babylon, there we sat down and wept when we remembered Zion.\"</s>\n        <s>Psalm one thirty-seven.</s>\n        <break time=\"500ms\"/>\n        <s>Adam lost sight of the highest good when he wrongly desired the forbidden fruit, succumbing to the woman's persuasion.</s>\n        <s>The Apostle says:</s>\n        <s>\"Adam was not deceived, but the woman was deceived and became a transgressor.\"</s>\n        <s>First Timothy chapter two.</s>\n        <break time=\"500ms\"/>\n        <s>Thus, Adam sinned knowingly, discontent with paradise's delights, and arrogantly sought to elevate himself by disobedience, wanting to be like God.</s>\n        <s>Not understanding his honor, he was likened to senseless beasts.</s>\n        <s>Psalm forty-nine.</s>\n        <s>Deprived of God's likeness, he was led by carnal desires and uncontrolled impulses, as the Apostle James states:</s>\n        <s>\"Desire, when it has conceived, gives birth to sin; and sin, when it is full-grown, brings forth death.\"</s>\n        <s>James chapter one.</s>\n        <break time=\"500ms\"/>\n        <s>And alas! How bitter the sting of that sin has become for humanity!</s>\n        <s>This is most evident in those who are dying.</s>\n        <s>I admit, in my own misery, that while sitting by the beds of many, I have sorrowfully witnessed their pain and anguish, troubled as one who must also face death and fearing the same fate.</s>\n        <s>Not to mention many others, I saw one of our brothers suffer terribly for almost forty days, refusing food and only occasionally gesturing for water.</s>\n    </p>\n</speak>",
            "original_latin": "Multum proficere ad salutem animarum mortem\ncorporum nescire nullatenus possunt quicunque\ncarcerem praesentis vitae et jugum grave super filios\nAdam a die exitus de ventre matris eorum usque in\ndiem sepulturae in matrem omnium aut cogitatu considerant,\naut experiuntur miseriis, ut Apostolo congemiscant\ndicenti: Miser ego homo! Quis me liberabit de\ncorpore mortis hujus? (Rom VII) Quicunque, inquam,\ntribulationem et dolorem inveniunt, ut item animo\ncum Psalmista contrito dicant: Super flumina Babylonis\nillic sedimus et flevimus, dum recordaremur\nSion (Psal CXXXVI). Speculari siquidem et habere\nsummum desiit bonum praevaricator Adam, dum\nmale speculatus ligni fructum vetiti summo se malo\n inseruit, quatenus ex eo importune comederet mulieris\ninstinctu. Dicit vero Apostolus: Adam non\nest seductus; mulier autem seducta in praevaricatione\nfuit (I Tim II). Ergo scienter Adam peccavit, nec\ndeliciis contentus paradisi, altiora se per rapinam\nquaerere attentavit dedignatus obedire, quandoquidem\ncomparari ambiret Deo. Verum, quoniam\ncum in honore esset, non intellexit; comparatus est\njumentis insipientibus et similis factus est illis (Psal XLVIII), similitudine Dei privatus, concupiscentiaque\ncarnali, motibusque jam effrenis irrationabilibus\nabstractus est itaque et illectus, quia, secundum\napostoli Jacobi dictum: Concupiscentia, cum\nconceperit, parit peccatum; peccatum vero, cum consummatum\n fuerit, generat mortem (Jac I). Et heu! quam amarus generi est humano factus\nille servorum peccati morsus! Hoc in morientibus\nvideri maxime potest. Fateor miser, quod plurimorum\nlectulis dum saepius assedissem, dolores, angustias\nsudoresque illorum amare dolui tribulatus satis,\nutpote moriturus et similia reformidans. Atque,\nut taceam de multis, unum vidi e fratribus nostris\nper quadraginta propemodum dies ita doloribus\ncoangustatum, quatenus alimoniae nihil acciperet,\nnisi quod aquam sibi poscebat interdum dari signo\npotius quam voce.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>\n        A feast was indeed prepared for us, and what bitterness Eve brought upon us as she wandered with her feet and eyes through that place of delight. She crossed the boundaries of radiant joy with uncontrolled curiosity, eager to see what the world beyond was like.\n    </p>\n    <p>\n        Then, the fallen Satan seized the chance to oppose by using the serpent, the most cunning of all the creatures the Lord God had created on earth. With his sweet, deceitful words, he drew closer and entered.\n    </p>\n    <p>\n        It's truly absurd to think he was in paradise speaking to the woman, especially since he was possessed by the devil, who had surely been cast out from the kingdom of God and the sacred seats due to his pride.\n    </p>\n    <p>\n        But if serpents were there, why not also allow lions, wolves, or other animals, like hairy-bearded goats or bucks that might harm the aromatic shrubs with their bites and leap through the flowery fields? Could owls respond, and sirens, as if in a temple of pleasure, disrupt the angelic melody?\n    </p>\n    <p>\n        Let not moles dig and disturb the living land by burrowing and excavating, nor bats flutter around, while perpetual day never fades into night there. Indeed, that pure and special abode accepts none of these things; it was uniquely granted by God's bounty to humans alone, nor could the evil beast, the treacherous Behemoth, ever pass through it.\n    </p>\n    <p>\n        Rather, it is the one who said: \"I will ascend into heaven, I will exalt my throne above the stars of God, I will sit on the mount of the assembly, in the far north; I will ascend above the heights of the clouds; I will be like the Most High, and I am God, and I sat on the throne of God, and set his heart like the heart of God\".\n    </p>\n</speak>",
            "original_latin": "Et quidem tale nobis epulum\nparavit, tale nobis absinthium Eva miscuit, dum\npedibus vaga et oculis, per illum voluptatis licenter\n locum spatiatur, dum lucifluae amoenitatis\nlimites transcendit, atque incontinenti curiositate,\nqualis haberetur foris mundus, prospectat. Unde opportunitatem quoque nactus adversandi\nperditus ille Satanas serpentem, qui et callidior erat\ncunctis animantibus terrae, quae creaverat Dominus\nDeus, ac dulcedinem captando mellifluis sese vicinius\nseptis ingerebat, ingressus est. Siquidem est\ncredere absurdum, in paradiso illum fuisse, et ibi\ncollocutum mulieri, maxime pervasum a diabolo,\nqui utique a regno Dei et sacris esset sedibus irrevocabili\njam animadversione ob superbiam extrusus. Si autem inibi reptabant serpentes, cur\netiam leones aut lupi vel caetera non admitterentur\nanimantia, ut hirsutae barbis capellae, aut\n hirci, aromatica vulnerarent morsibus arbusta,\nper florigeros pilosi campos saltarent, ululae responderent\net Sirenae tanquam in delubro voluptatis\nmelos interturbantes angelicum? Fossores talpas\nillam viventium terram absit fodiendo commolere et\neruere, vespertiliones circumvolitare, dum perpetua\nillic dies nullum tenebrescat in vesperum. Intemerata\nequidem ac specialis mansio nihil talium receptat,\nquae solis hominibus unica esset munificentia\nDei contributa, neque jam penitus haberet facultatem\nmala bestia, insidiosus scilicet Behemoth\ntranseundi per eam. Quin potius ipse, qui dixerat:\nIn coelum conscendam, super astra Dei exaltabo solium\nmeum, sedebo in monte testamenti, in lateribus\n aquilonis; ascendam super altitudinem nubium; similis\nero Altissimo, et Deus sum ego, et in cathedra\nDei sedi, et dederat cor suum sicut cor Dei (Isa.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>As its name suggests, the creature-Behemoth, meaning beast-is already sinking to the lowest depths.</s>\n        <s>It becomes an irrational reptile, taking on the heart and tongue of a wandering serpent.</s>\n        <s>Through its mouth, this completely irrational creature speaks these words to the woman as if they were words of reason, or rather, it hisses:</s>\n        <s>\"Why did God command you not to eat from any tree in the garden?\" Genesis 3.</s>\n    </p>\n    <p>\n        <s>How does it lie?</s>\n        <s>How does the deceiver distort and undermine the words of God? It's truly said about him that he was a murderer from the beginning and did not stand in the truth.</s>\n        <s>There is no truth in him, and when he lies, he speaks from his own nature, because he is a liar and the father of lies.</s>\n        <s>John 8.</s>\n    </p>\n    <p>\n        <s>In fact, God allowed Adam to enjoy all the trees in the garden, except one.</s>\n        <s>The woman admits: \"We eat from the fruit of the trees in the garden, but about the tree in the middle of the garden, God commanded us not to eat from it and not to touch it, lest we die.\"</s>\n        <s>Genesis 3.</s>\n    </p>\n    <p>\n        <s>Oh, how the woman's mind is already subverted and reckless!</s>\n        <s>She dared to alter the truth of the divine decree by adding what God had not said-that we should not touch it.</s>\n        <s>What was established with the gravest warning and certainty, \"for on the day you eat from it, you will surely die,\" she considered lightly and doubtfully, adding \"lest we die.\"</s>\n        <s>How mournful, how sorrowful is that \"perhaps,\" and to what extent, to what outcome it has led, is more to be reflected on with grief than spoken about with words.</s>\n    </p>\n    <p>\n        <s>Without a doubt, the one speaking through the serpent outwardly had already tested the minds of Paradise's inhabitants within, finding them ready and inclined to agree with him.</s>\n        <s>As even blessed Pope Gregory said: \"Unless they had first swelled with pride within, they would not have so easily given in to temptation externally.\"</s>\n    </p>\n</speak>",
            "original_latin": "XIV);\njam secundum nomen suum totus animalis (nam\nBehemoth animal interpretatur) in infima devolvitur,\nin reptile descendit irrationale, obsidet cor\nlinguamque serpentis extravagabundi, cujus per os\nutique totus jam irrationabilis ad mulierem haec\ntanquam rationis verba eloquitur, imo exsibilat:\nCur praecepit vobis Deus, ne de omni ligno paradisi\ncomederetis? (Gen III) Quomodo mentitur? quomodo\nverba Dei dissimulat et supplantat nebulo\ncaptiosus, de quo veraciter omnino dictum est,\nquod fuerit homicida ab initio, et in veritate non stetit,\n quia non est veritas in eo, et cum mendacium loquitur,\nex propriis loquitur, quia mendax est et pater\nejus (Joan VIII), mendacii scilicet. Ligna siquidem\nparadisi omnia, unum duntaxat excipiens, Deus\nAdae indulserat. Nam mulier quoque sic fatetur:\nDe fructu lignorum, quae sunt in paradiso, vescimur,\nde ligno autem, quod est in medio paradisi, praecepit\nnobis Deus ne comederemus et ne tangeremus illud,\nne forte moriamur (Gen V). O et mulierem jam\nsubversae mentis ac temerariae! Temeravit quippe\nmendacio edicti veritatem divini, addere ausa,\nquod minime Deus addiderit, et nec tangeremus illud. Denique, quod gravissima interminatione et certissimo\npraefixum tenore fuerat, in quocunque enim\ndie comederis ex eo, morte morieris, levissimum illa\n esse deputans, et velut dubitabile, et hoc addidit,\nne forte moriamur. Quam funebre quam luctuosum forte istud, ad\nquantum, ad qualem devenerit effectum, plus dolore\nquam sermone, magis gemitu quam dictatu comminiscendum\nest. Procul dubio ille qui per serpentem\nnunc loquebatur foris, jam intus animos per\nsese paradisicolarum attentaverat, praecipites ac\npronos ad sibi consentiendum deprehenderat, ut\netiam beatus papa Gregorius: Nisi prius, ait, per\nsuperbiam intus tumuissent, foris tentati tam facile\nnon cessissent.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The wicked deceiver, aiming to be seen as truthful and benevolent while painting God as a liar and envious, said once more to the woman:\n        </s>\n        <s>\n            \"You will not die at all; for God knows that on the day you eat from it, your eyes will be opened, and you will be like gods, knowing good and evil.\"\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
            "original_latin": "Itaque praesumptor exsecrabilis\nDeum mendacem, atque invidum, semet veracem\nac benevolum credi et haberi machinans, dixit denuo\nad mulierem: Nequaquam morte moriemini:\n scit enim Deus quia in quocunque die comederitis ex\neo, aperientur oculi vestri, et eritis sicut dii, scientes\nbonum et malum (ibid ).",
            "voice": "Matthew"
        },
        {
            "original_latin": "CAPUT II. ",
            "cleaned_english_translation": "<speak>\n    Chapter Two<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 7
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n    <p>\n    \n        <s>Just like Leviathan, which means \"their addition,\" the wicked serpent led those it poisoned to death, dragging them to destruction.</s>\n        <s>While promising them divinity, it added endless woes, much like Eve's name, which brings infinite sorrow.</s>\n        <s>It would be more fitting to call her the mother of all dying people rather than the mother of the living.</s>\n        <s>From her, all of Adam's descendants face miserable death unless they are brought to life by Christ.</s>\n    </p>\n    <p>\n        <s>The woman saw that the tree was good for food, pleasing to the eyes, and desirable, so she took its fruit and ate it.</s>\n        <s>She also gave some to her husband, who ate it, and their eyes were opened.</s>\n        <s>Genesis 3:6-7.</s>\n    </p>\n    <p>\n        <s>Before the serpent's conversation, the woman had indeed seen the tree but hadn't touched it.</s>\n        <s>Now, however, she is noted for having seen it and curiously examined it to experience its nature herself and judge by her own taste whether God or the serpent, who presented opposing claims, was telling the truth.</s>\n    </p>\n    <p>\n        <s>Although she knew the serpent, like other animals, was irrational, she believed it was speaking through another spirit and thought it was addressing her with divine guidance.</s>\n        <s>So she agreed, reached out, and grabbed the fruit, recklessly satisfying her deadly appetite.</s>\n        <s>She also impulsively and insistently persuaded her husband to do the same.</s>\n        <s>The wretched man obeyed her, weakening his masculine spirit out of foolish compassion, not wanting to separate from his partner.</s>\n        <s>Thus, he transgressed into his and our death.</s>\n    </p>\n    <p>\n        <s>Alas, alas, alas!</s>\n        <s>Disobedient to the true life, which is the Holy Trinity.</s>\n    </p>\n</speak>",
            "original_latin": "Sic Leviathan, quod interpretatur additamentum\neorum, sic coluber ille veneficus dire infectos duxit\nad mortem, traxit ad interitum, quibus dum promittit\ndeitatem, secundum nomen Evae addit calamitatem,\naddit vae infinitum, quae competentius\nmors quam vita, verius mater cunctorum morientium\ndicenda sit quam viventium. Ex ista enim miserabiliter\nomnis Adam moritur nisi ex Christo vivificetur. Vidit ergo mulier quod bonum esset lignum\nad vescendum, et pulchrum oculis aspectuque delectabile,\n et tulit de fructu ejus et comedit, deditque viro\nsuo, qui comedit, et aperti sunt oculi amborum\n(ibid). Ante serpentis confabulationem mulier quidem\nviderat lignum, sed non temeraverat: nunc\nvero propterea vidisse et curiose intuita notatur,\nquo illius tam conspicue naturam per seipsam experiretur,\natque proprio dijudicare gustu haberet,\nquis veracior, Deus an serpens existeret, qui contraria\nsibi seu repugnantia praetendissent. Etenim, cum ratione praedita caeterorum instar\nanimantium irrationalem esse non ignoraret serpentem,\nnec nisi per alienum illi spiritum vocis\narticulatae verba suppetere, velut divino animaliter\ninducta oraculo omnipotentem credidit eum, qui\nper tale ostentum se alloqueretur, sibi prospiceret,\n consultumque vellet. Itaque assensit, manus suas\nexpandit ad rapinam, avulsit temere pomum, gulae\nsatisfecit mortiferae, nec non importunitate muliebri,\nexactione improba et procaci etiam virum ad\nhoc impulit. Nam miserae miser obedivit, animum\neffeminare submisit virilem, stolida nimis compassione\ncomparem suam destituere nolens et quas\nseorsum fieri. Ergo in suam et nostram praevaricatus est mortem. Heu, heu, heu! verae inobediens vitae, id est\nsanctae Trinitati.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>\n    <p>\n        In the book \"On Genesis to the Letter,\" the esteemed scholar Augustine says:\n    </p>\n    <p>\n        <s>When Adam ate from the forbidden tree after the woman, he did so because he didn't want to upset her.</s>\n        <s>He thought she might wither away without his support if they were spiritually separated, and that discord would lead to her ruin.</s>\n    </p>\n    <p>\n        <s>He wasn't driven by physical desire, which he hadn't yet experienced due to the struggle between his body's law and his mind's law.</s>\n        <s>Instead, it was a kind of friendly goodwill, which often leads to offending God as one tries not to turn a friend into an enemy.</s>\n    </p>\n    <p>\n        <s>Therefore, he was deceived in another way, but I don't believe he could have been misled by the same deceit that tricked the woman.</s>\n        <s>The Apostle called this deception, meaning that false advice was believed to be true.</s>\n    </p>\n    <p>\n        <s>It was suggested that God prohibited them from touching that tree because He feared they would become like gods, as if He begrudged them divinity.</s>\n    </p>\n    <p>\n        <s>Even if curiosity led the man to feel a sense of pride, which God, who examines hearts, would have seen, I don't think that a spiritually minded person could believe the Lord forbade the tree out of envy, especially after seeing the woman hadn't died from eating the fruit.</s>\n    </p>\n</speak>",
            "original_latin": "Siquidem et in libro qui titulatur\nin Genesi ad litteram, augustissimus doctorum Augustinus\nita dicit: Adam, posteaquam de ligno prohibito\nseducta mulier manducavit, eique dedit ut\nsimul ederent, noluit eam contristare, quam crederet\n sine suo posse solatio contabescere, si ab ejus\nalienaretur animo, et omnino illa interire discordia,\nnon quidem carnis victus concupiscentia, quam nondum\nsenserat in resistente lege membrorum legi\nmentis suae, sed amicali quadam benevolentia, qua\nplerumque fit ut offendatur Deus, ne homo ex\namico fiat inimicus. Ergo alio quodam modo etiam\nipse deceptus est, sed dolo illo serpentino, quo mulier\nseducta est, nullo modo illum arbitror potuisse\nseduci. Hanc autem proprie seductionem appellavit\nApostolus, qua id quod suadebatur, cum falsum\nesset, verum putatum est, id est, quod Deus ideo\nlignum illud tangere prohibuerit, quod sciebat eos,\nsi tetigissent, velut deos futuros, tanquam eis divinitatem\ninvideret qui eos homines fecerat. Sed,\n etiamsi virum propter aliquam mentis elationem,\nquae Deum internorum scrutatorem latere non poterat,\nsollicitavit aliqua experiendi cupiditas, cum\nmulierem viderat accepta illa esca non esse mortuam:\nnon tamen eum arbitror, si spirituali mente\npraeditus erat, ullo modo credere potuisse, quod eos\nDominus ab esca illius ligni invidendo vetuisset."
        },
        {
            "original_latin": "CAPUT III.",
            "cleaned_english_translation": "<speak>\n    Chapter Three<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 10
        },
        {
            "chunk_number": 11,
            "cleaned_english_translation": "<speak>\n  <p>\n \n    <s>When you were in Liege, O William, we often discussed the ideas of this and other learned men.</s>\n    <s>By diligently examining and debating with each other in a friendly manner, we enriched each other with the fragrance of intellectual debates.</s>\n    <s>You, a scholar, did not disdain to learn from me, though I am unlearned, what I thought.</s>\n    <s>So much so that you even, when absent, would frequently urge me through letters.</s>\n    <s>You considered me sleepy and lazy if I did not reply immediately.</s>\n    <s>You were so accepting of my modest intellect that you did not criticize, no matter how hastily or awkwardly my writing may have been.</s>\n    <s>I devoted myself entirely to friendliness and, in return, sought knowledge from you.</s>\n    <s>You were adorned with philosophy, both divine and human, and your conversation enriched knowledge.</s>\n    <s>Though young in age, you shaped old age with wisdom.</s>\n    <s>As an old man once said, <phoneme alphabet=\"ipa\" ph=\"ˈɪm.ak.jə.lət\">\"The understanding of a person is grey hair, and an immaculate life is old age\" (Wisdom of Solomon, Chapter Four).</phoneme></s>\n    <s>Indeed, you called wisdom your sister and discretion your friend, since you so diligently avoided the company of women, who are certainly clever and effective at seduction.</s>\n    <s>You carefully attended to Solomon's saying: <phoneme alphabet=\"ipa\" ph=\"ˈkæp.tʃər\">\"A woman's soul captures a precious man's soul\" (Proverbs, Chapter Six).</phoneme></s>\n    <s>However, as it is written: <phoneme alphabet=\"ipa\" ph=\"ˈhəʊ.li\">\"Grace upon grace is a holy and modest woman, and like the rising sun in the highest places of God, so is the beauty of a good woman as an ornament\" (Sirach, Chapter Twenty-Six).</phoneme></s>\n    <s>Nevertheless, like a prudent and cautious animal, you avoided the trap and reined in chastity, not despising the female sex but rather fearing sin and vice, as the Apostle said: <phoneme alphabet=\"ipa\" ph=\"ˈdʊː.nɒt\">\"Do not be proud but fear\" (Romans, Chapter Eleven).</phoneme></s>\n    <s>Because from a woman sin began, and through her, we all die.</s>\n    <s>And we could not speak of the fate of that mutual friend of ours whom you knew without a sob and a certain groan of the heart.</s>\n    <s>While he was among us, he honored the habit of holy religion with a religious and celibate life.</s>\n    <s>However, he was assigned the provision of a cell in a certain desert, where he continued the duties of good exercise as an industrious hermit.</s>\n  </p>\n</speak>",
            "original_latin": " Leodii cum esses, o Wilelme, hujus saepenumero\naliorumque sententias doctorum versabamus, et\nsedule disquirendo, fraterne disceptando velut odoris\nnos invicem quaestionum flosculis aspergebamus,\nnec dedignabaris a me, indocto licet, scholasticus,\nquae sentirem, addiscere, ita ut etiam absens tabellariis\n me frequentibus sollicitares: somnolentum\nperinde censebas et pigrum, ni continuo rescripsissem,\nadeoque amici acceptabas ingeniolum, ut nihil\naccusares, quantumvis tumultuarie stylus aut incondite\nbarbarizasset. Totum igitur me impendebam\nbenevolentiae et degustabam, vicissimque negotiabar\nex te, cum tu opulentae admodum frugis philosophia\ninaurareris divina et humana, scientiamque\ninfloraret conversatio, et aevo juvenis formares\nmoribus senem: Cani enim sunt, ait senior quidam,\nsensus hominis, et aetas senectutis vita immaculata\n(Sap IV). Siquidem dicebas sapientiae: Soror mea\nes, et prudentiam vocabas amicam tuam, quandoquidem\nmuliercularum tantopere vitares contubernia,\ngeneris sane arguti, nec non ad illiciendum\n efficacis, seduloque illud attenderes Salomonis:\nMulier viri pretiosam animam capit (Prov VI). Quanquam, ut scriptum est: Gratia super gratiam\nmulier sancta et pudorata et sicut sol oriens in altissimis\nDei: sic mulieris bonae species in ornamentum\n(Eccli XXVI). Verumtamen, quasi prudens et cautum\nanimal tu vitabas foveam, ac freno moderabaris\ncastimoniae, nec muliebrem aspernabaris sexum,\nquin potius pro Apostoli dicto: Noli altum sapere,\nsed time (Rom XI), culpam timebas et vitium, quoniam\na muliere initium factum est peccati, et per\nillam omnes morimur. Nec sine singultu et cordium quodam rugitu\nedicere poteramus nostri illius quem noveras amici\ncasum, qui, dum versaretur communiter nobiscum,\n sanctae religionis, quem ferebat habitum, religiosa\net coelibe vita impense honestabat. Sed cellulae illi\ncujusdam in eremo injuncta est provisio, ubi nihilominus\nquae solebat, bonae exercitationis munia non\nignavus eremita interim prosequebatur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 12,
            "cleaned_english_translation": "<speak>\n    <p>\n        However, later on, trusting in his own maturity and forgetting that even the Son of God was tempted by the devil in the desert, he unwisely surrounded himself with frivolous women he had carelessly gathered.\n    </p>\n    <p>\n        In a place meant for penance, secular songs were performed, and the allure of music echoed so loudly that I imagine even the wild animals would flee in astonishment.\n    </p>\n    <p>\n        But can a man hide fire in his bosom without his clothes catching fire? Or walk on hot coals without burning his feet?\n    </p>\n    <p>\n        Caution should never be absent, even in the most advanced years. Even in limbs cold and weakened by age, reckless heat can creep in. The careless and complacent are easily caught in snares. Therefore, the enemy, who always imitates virtues, must be vigilantly watched.\n    </p>\n    <p>\n        Moreover, the more remote a place is, the more it seems to invite foolish people to sin. This resulted in situations that arose from the church, sacred matters, and dwellings, which are more deserving of mourning than of writing about.\n    </p>\n    <p>\n        In a spiritual person, my brother, the spirit is indeed willing, but the flesh is weak. If the mind is even slightly relaxed, it quickly becomes wanton and is stirred, with the chattering law of the mind, which is embedded in the members, rebuking it.\n    </p>\n    <p>\n        Truly, people are like grass. How unstable and weak is man! Even the strongest leader, Samson, an invincible hero against a thousand enemy troops, was defeated by a seductive prostitute and driven to death by a lost love. He learned bitterly that though the lips of a prostitute are like a dripping honeycomb and her throat smoother than oil, her end is as bitter as wormwood and as sharp as a two-edged sword; her feet descend to death, and her steps lead straight to the grave: many are the wounded she has cast down, and all who were mighty have been killed by her.\n    </p><break time=\"500ms\"/>\n</speak>",
            "original_latin": "Maturitati\nvero postmodum suae confidens, nec respectui habens,\nquod ipsum etiam Dei Filium tentaverit in\ndeserto diabolus, leves mulierculas inconsulte aggregatas\ninconsultius sibi commanere voluit. Actitabantur\nin poenitentiae loco saeculares chori, lenocinia\ncanticorum strepitabant, ut insolitum echo\nper nemora resultantem ipsae, ut aestimo, ferae fugitarent\nattonitae. Sed nunquid abscondere potest homo ignem in\nsinu suo, ut vestimenta ejus non ardeant? Aut ambulare\n super prunas, et non comburentur plantae\nejus? Nec aevo quantumlibet provectiori abesse\ncircumspectionem expedit. Namque et frigidis et\ncariosis senio membris calor irrepere inordinatus\npotest. Incautus autem et dormitans facile patet\ninsidiis. Ergo virtutum aemulus hostis semper circumspiciendus\nest. Denique, quanto est locus remotior,\ntanto est ad peccandum stultis opportunior. Provenerunt ideo illic de ecclesia, de sacris,\nde mansionibus, quae lugeri debeant multo amplius\nquam scribi. In spirituali homine, mi frater, spiritus\nquidem pomptus est, caro autem, cum sit infirma,\nsi mens vel minimum resolvatur, continuo\nlascivit, movetur, increpitat legem mentis lex garrula\n quaedam, quae inserta est membris. Vere fenum\nest populus Quam labilis, quam infirmus est homo! Etiam ille primatum fortissimus Samson ad mille\nhostium cohortes heros invincibilis, meretriculae\nlenocinantis victus est atque in mortem actus perdito\namore, et amarum cepit experimentum, quod\nsint quidem favus stillans labia meretricis et nitidus\noleo guttur ejus, novissima autem illius amara\nquasi absynthium, et acuta quasi gladius biceps;\npedes ejus descendant in mortem, et ad inferos\ngressus illius penetrent: multos enim vulneratos\ndejecit, et fortissimi quique interfecti sunt ab ea.",
            "voice": "Matthew"
        },
        {
            "original_latin": "CAPUT IV. ",
            "cleaned_english_translation": "<speak>\n    Chapter Four<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 13
        },
        {
            "chunk_number": 14,
            "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>Indeed, who can truly explain how much women have been the cause of various troubles throughout the nations?</s>\n        <s>It's enough to mention that around the time of Samson, thirty-eight thousand two hundred people were killed over the abduction of a single infamous woman.</s>\n        <s>In the ten-year war between the Greeks and the Trojans, one million six hundred thousand people were also killed, as Dares Phrygius, who was there, wrote.</s>\n        <s>Clearly, for such a small amount of virtue and glory, and for the supposed advantage of strength, Europe and Asia were so shaken that many powerful and famous men perished from the world.</s>\n        <s>Don't you recall, you guide of the schools, that poetic line:</s>\n        <s>\"Whenever kings go mad, the Greeks are punished, and within and outside the walls of Troy, there is sin through sedition, deceit, crime, lust, and anger.\"</s>\n        <s>(Horace, Epistle one, two, fourteen to sixteen)</s>\n        <s>But hell has enlarged its appetite and opened its mouth without limit, and its strong ones and people, its lofty and glorious ones, have descended into it.</s>\n        <s>Woe to the world for its scandals!</s>\n        <s>(Matthew eighteen)</s>\n    </p>\n    <p>\n        <s>Here, there is no harbor of perfect peace.</s>\n        <s>The little boat of human life is always tossed by the waves of temptations.</s>\n        <s><break time=\"500ms\"/> Sometimes the force of the storm moves the rock from its place, and the righteous person is driven from the state of justice by the force of temptation.</s>\n        <s>David, the most excellent Psalmist of the Holy Spirit, who was anointed with the full horn of spiritual grace, about whom God said: \"I have found David, the son of Jesse, a man after my own heart, who will do all my will\" (Acts thirteen), was himself driven and overthrown by the desire for Uriah's wife, but the Lord accepted him when he repented.</s>\n        <s>Solomon, about whom it is written: \"The Lord loved him and sent a message through Nathan the prophet, and called his name Jedidiah, which means 'beloved of the Lord'\" (Second Samuel twelve), who was wiser than all men, so much so that the breadth of his heart was compared to the sand on the seashore, to whom God said: \"Behold, I have done according to your words and have given you a wise and discerning heart, so that there has been none like you before, nor shall any arise after you\" (First Kings three).</s>\n    </p>\n</speak>",
            "original_latin": "Enimvero quis expediat quaquaversus gentium\nmulieres quantorum fuerint incentiva malorum? Vel solum illud interserere sic sufficiat, quod circa\nejusdem Samsonis tempora ob unius mulierculae infamis\nraptum XXXVIII millia et CC, sedecies quoque\ncentena millia decennali bello Graecorum atque Trojanorum\nsint interfecta, ut scripsit Dares Phrygius\nqui praesens interfuit. Plane pro quanta probitas\ngloria, pro quanta fortitudinis praerogativa vires Europae\net Asiae tunc adeo quassatae sunt, tot periere\npotentes a saeculo, viri famosi? Non recolis, tu scholarum\nauriga, poeticum illud:\nQuiaquia delirant reges, plectuntur Achivi,\nSeditione, dolis, scelere atque libidine et ira\nIliacos intra muros peccatur et extra. (HORAT Epist I II 14-16) Sed dilataverit infernus animam suam et aperuerit\n os suum absque ullo termino, et descenderint fortes\nejus et populus ejus et sublimes gloriosique ejus ad\neum. Vae mundo a scandalis! (Matth XVIII) Perfectae\npacis nullus hic portus est. Vitae navicula humanae\nfluctibus semper tentationum circumagitur. Et rupem\naliquando vis procellae a suo emovet loco: et justum\nimpetus tentationis a statu justitiae. David Spiritus\nsancti praestantissimus Psaltes, in quem pleno effusum\nest cornu gratiae spiritualis oleum, nempe de\nquo dixerit Deus: Inveni David filium Jesse, virum\nsecundum cor meum, qui faciat omnes voluntates\nmeas (Act XIII), et ipse per contectalem Uriae impulsus\net eversus cecidit, sed illum Dominus suscepit\npoenitentem. Salomon, de quo scriptum est: Dilexit\neum Dominus, misitque in manu Nathan prophetae,\n et vocavit nomen ejus Idida, hoc est amabilis Domino\n(II Reg XII), qui cunctis erat hominibus sapientior,\nita ut cordis ejus latitudo arenae sit comparata, quae\nest in littore maris: ad quem dixerat Deus: Ecce\nfeci tibi secundum sermones tuos, et dedi tibi cor\nsapiens et intelligens, in tantum, ut nullus ante te\nsimilis tui fuerit, nec post te surrecturus sit (III Reg III).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 15,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He, who is said to be wiser than Ethan the Ezrahite, Heman, Calcol, and Darda, the sons of Mahol, as mentioned in First Kings Chapter Four, became so foolishly infatuated with the love of women that he unprecedentedly turned into an idolater and built shrines for the images of foreign nations.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Yet, his praise is such that he is mentioned as superior to the greatest patriarchs.\n        </s>\n    </p>\n    <p>\n        <s>\n            Ethan is interpreted as \"very hard,\" Ezrahite as \"eastern\"; and he represents Abraham, a man with a very hard spirit due to his solid faith and constant justice. He was radiant in lineage and powerful in strength, as he defeated four kings in one military campaign, originating from the eastern region of Chaldea.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Heman is interpreted as \"faithful,\" and he is the lawgiver Moses, about whom the Lord spoke to Aaron and Miriam: \"If there is a prophet among you, I, the Lord, will appear to him in a vision, or I will speak to him in a dream. But not so with my servant Moses, who is most faithful in all my house: I speak to him face to face and openly; he sees the Lord not through riddles and figures,\" as stated in Numbers Chapter Twelve.\n        </s>\n    </p>\n    <p>\n        <s>\n            Calcol is interpreted as \"governing\"; and he is the increasing son of Joseph: an increasing son, who, after God turned Jacob's back from burdens, after his hands served in the basket, grew so much that he was called the Savior of the world by the Egyptians because of his supreme prudence and industry in governance-a truly wise and understanding man, who held power because of his innocence and the prerogative of chastity.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Darda is interpreted as \"generation of knowledge\"; Mahol, as \"indulgence.\" And we take the generation of the patriarchs and prophets, namely the sons of Jacob, a very indulgent man: to all of whom Solomon is preferred in wisdom.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Ille, inquam, qui praedicatur sapientior Ethan\nEzrahite, et Emal , et Calchal et\nDorda filiis Mahol (III Reg IV), tam horrifice, tam\nsine exemplo, muliercularum se amoribus infatuavit\nut fieret idololatra, gentiumque simulacris fabricaretur\ndelubra. Cujus tamen eatenus assurgit commendatio,\nut summis fuisse patriarchis superior memoretur. Siquidem Ethan interpretatur durissimus,\nEzrahite orientalis; et ipse est Abraham vir praedurus\nanimo, quia fidei solidae et constantis justitiae,\nradiosus genere et potens viribus, utpote qui quatuor\nreges uno belli excursu fuderit, ex orientali regione\nChaldea oriundus. Heman interpretatur fidelis, et ipse est legislator\nMoyses, de quo ad Aaron et Mariam loquens Dominus:\nSi quis, ait, fuerit inter vos propheta Domini,\nin visione apparebo ei, vel per somnium loquar ad\nillum. At non talis servus meus Moyses qui in omni\ndomo mea fidelissimus est: ore enim ad os loquor ei\net palam; non per aenigmata et figuras videt Dominum\n(Num XII). Calchal interpretatur gubernans; et ipse est filius\n accrescens Joseph: filius accrescens, qui, posteaquam\nDeus Jacob divertit ab oneribus dorsum ejus,\npostquam manus ejus in cophino servierunt, adeo\naccrevit, quatenus propter prudentiae et gubernationis\nsummatem industriam Salvator mundi ab Aegyptiis\nappellaretur, sapiens plane et intelligens, qui\npropter innocentiam atque castitatis praerogativam\ngubernacula possideret. Dorda interpretatur generatio scientiae; Mahol,\nindulgentia. Et generationem accipimus patriarcharum\nac prophetarum, videlicet filiorum Jacob, viri\nadmodum indulgentis: quibus universis Salomon\npraefertur in sapientia."
        },
        {
            "original_latin": "CAPUT V. \n",
            "cleaned_english_translation": "<speak>\n    Chapter Five<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 16
        },
        {
            "chunk_number": 17,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>William, as the Apostle Peter warns us, the devil prowls like a roaring lion looking for someone to devour, as stated in First Peter, chapter five. It's crucial for anyone who is modest and sober to avoid the scandals of impurity and unchastity.</s>\n        <s>One should also be cautious of gatherings, whispers, and the deceptions of women.</s>\n        <s>Many have had their status shaken or overturned by these issues, including numerous monks.</s>\n        <s>Follow the example of the evangelical Publican: strike yourself with whips and beat yourself, oh tearful man.</s>\n        <s>These monks have committed to this discipline, and neither writings nor examples can persuade them to be less generous than necessary.</s>\n        <s>This ensures that brothers aren't excessively liberal with sisters, and sisters with brothers.</s>\n    </p>\n    <p>\n        <s>I remember a person who was considered splendid and great among secular people, who fell from grace in our time.</s>\n        <s>Under the guise of holiness, which he was pretending, he was often visited, and many things were given to him.</s>\n        <s>He acted like those whom the Lord warned, \"Woe to you, scribes and Pharisees, hypocrites, who devour widows' houses and for a pretense make long prayers. Therefore, you will receive greater condemnation,\" as noted in Matthew, chapter twenty-three.</s>\n    </p>\n    <p>\n        <s>On festive days, he would secretly leave his cell, living alone on a mountain, and hide in any dug-out place as if disturbed and hindered from contemplation or prayers.</s>\n        <s>But death entered through his windows because he became too close to a young woman serving him.</s>\n        <s>He engaged more freely with her, not restraining his mouth, ears, or eyes, nor the window of his cell from lustfulness.</s>\n        <s>Blind and foolish, even though he knew the danger to his soul, he was ensnared and tangled in the ropes of sin.</s>\n        <s>He became both a violator of chastity and a deserter of his purpose.</s>\n        <s>With that mistress of his, or rather an owl by night, he fled as if escaping the day and confinement, burdened with the money he had amassed.</s>\n    </p>\n</speak>",
            "original_latin": "Quia igitur, Wilelme, secundum Petri apostoli dictum,\n adversarius noster diabolus, tanquam leo rugiens,\ncircuit quaerens quem devoret (I Petr V), pudico cuique\nac sobrio curandum magnopere est, quo munditiae\net castitatis vitet scandala, consessus, susurros,\npellaciasque muliercularum. Equidem illorum superabundat\nnumerus, quorum status aut concussus,\naut eversus per illas est, dum etiam monasticorum\nmaximus grex (flagella te pugnis et percute, evangelici\nexemplo Publicani, o vir lacrymose) in hanc conspiraverit\ndisciplinam, neque scriptis, neque exemplis\npotest aliquibus impetrari, ne fratres sororibus,\nsorores fratribus justo impensius liberales sint. Recordor praeterea quemdam splendide et magni\nhabitum apud saeculares reclusum nostra aetate plus\n quam saeculariter concidisse. Obtentu sanctitatis,\nquam simulabat, frequentabatur, plurimum conferebantur\nei plurima, illis utique similando, quibus\na Domino dictum est: Vae vobis, Scribae et Pharisaei\nhypocritae, qui comeditis domos viduarum oratione\nlonga orantes. Propter hoc amplius accipietis judicium\n(Matth XXIII). Solebat ille aliquando, festivis\nmaxime diebus de cellula clam exire, et quia in\nmonte solitarius manebat, in quolibet defosso delitescere\nloco, veluti gravaretur inquietari, et contemplationem\nseu orationes impediri. Sed intravit\nmors per fenestras ejus, eo quod juvenculae ministranti\nsibi, atque per hoc licentius adhaerenti se\nnimium acclinaverit, nec ab ore suo, auribus vel\noculis, nec a cellulae fenestra lascivam compescuit,\n caecus et insulsus, qui nosset videre et scire, quia\nde periculo animae illius ageretur. Ideo irretitus est\ncircumplexusque funibus peccatorum simul et castimoniae\nincestator et propositi desertor factus, et\ncum illa pellice sua, imo et noctua per noctem tanquam\ndiei fugax et reclusione profugit pecunia suffarcinatus,\nquam congessisset.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 18,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>You knew some very religious people, brave one, who would harshly criticize others for the smallest faults, while trying to hide their own major faults as if covered by a cloak of goat hair or sackcloth.</s> \n        <break time=\"500ms\"/>\n        <s>These were men of virtue, wielding Solomon's saying like Hercules' club against their subordinates:</s> \n        <break time=\"300ms\"/>\n        <s>Ecclesiasticus nineteen verse one, \"Whoever neglects little things will gradually fall,\"</s> \n        <break time=\"500ms\"/>\n        <s>as if Christ hadn't also said about such people:</s> \n        <break time=\"300ms\"/>\n        <s>\"Blind guides, who strain out a gnat but swallow a camel\" Matthew twenty-three verse twenty-four.</s> \n        <break time=\"500ms\"/>\n        <s>And elsewhere:</s> \n        <break time=\"300ms\"/>\n        <s>\"Woe to you, scribes and Pharisees, hypocrites, because you are like whitewashed tombs, which appear beautiful outwardly to people, but inside are full of the bones of the dead and all kinds of filth; in the same way, you appear righteous to people on the outside, but inside you are full of hypocrisy and wickedness\" Matthew twenty-three verses twenty-seven through twenty-eight.</s>\n    </p>\n</speak>",
            "original_latin": "Noveras vero et tu ipse quosdam, fortissime, religiosos,\nqui fortiter aliorum minima ventilarent, et\nsua sic maxima tanquam diploide ex pilis caprarum\npalliove saccino adumbrare vellent, viros virtutis,\nqui velut clavam Herculis librarent in subditos illud\nSalomonicum: Qui minima negligit, paulatim decidet\n(Eccli XIX), quasi et de istiusmodi Christus non dixerit:\nDuces caeci, excolantes culicem, camelum autem\n glutientes (Matth XXIII). Atque alibi: Vae vobis,\nScribae et Pharisaei hypocritae, quia similes estis sepulcris\ndealbatis, quae a foris parent hominibus speciosa,\nintus vero plena sunt ossibus mortuorum et\nomni spurcitia; sic et vos a foris quidem paretis hominibus\njusti, intus autem pleni estis hypocrisi et iniquitate\n(ibid ).",
            "voice": "Matthew"
        },
        {
            "original_latin": "CAPUT VI. ",
            "cleaned_english_translation": "<speak>\n    Chapter Six<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 19
        },
        {
            "chunk_number": 20,
            "cleaned_english_translation": "<speak>\n    <p>\n        The ancient enemy, who suffered a great fall with his followers, not only attacks openly like a lion but also, like the serpent that deceived Eve and the great dragon who enchants the world, secretly watches over and seeks the downfall of the good with all sorts of harmful arts, pressing on the awake and the asleep with countless illusions.\n    </p>\n    <p>\n        Once, as we discussed these matters with a brother and turned the pages of the deeds of the saints, we came across a passage about two brothers from the Picentine province, Victorinus and Severinus. In their youth, after both their parents passed away, they sold all their inherited property and gave it to the poor. Like the apostles, they forsook everything to be rewarded with apostolic grace. They built a small cell in a remote area where they lived together. They owned nothing individually, yet lacked nothing necessary. They served each other and built each other up with their virtues. They were never apart, teaching each other through mutual care, so it could rightly be said of them: \"Behold, how good and pleasant it is when brothers dwell in unity\" <break time=\"500ms\"/> (Psalm one hundred thirty-three).\n    </p>\n    <p>\n        Meanwhile, Victorinus, striving for higher things and believing any step back was not a step towards perfection, thought it was more worthwhile to embrace a solitary life than to enjoy brotherly companionship and comfort, even though Ecclesiastes says: \"Two are better than one; because they have a good reward for their labor. If one falls, the other will lift him up\" <break time=\"500ms\"/> (Ecclesiastes four).\n    </p>\n    <p>\n        He left his brother and retreated to the desert. A river flowed past a steep, high cliff, surrounding a very narrow cave there. He was glad to have, for free, the walls that nature, as an artisan, had built. They were such that he could only rest by sitting, not lying down. If he had welcomed a guest, the host would have to stand. The duties of vigils, prayers, fasting, and sacred readings were frequently observed.\n    </p>\n</speak>",
            "original_latin": "Non autem solummodo patenter hostis ille antiquus,\nqui passus est ruinam cum suis sequacibus\nmagnam, congressus facit ut leo, sed quoniam serpens\nquoque est Evae seductor, quoniam Draco magnus\nest mundi veneficator, latenter etiam bonorum\nruinae invigilat et insistit omnibus nocendi artibus,\ninnumeris phantasiarum machinis urgens tam vigilantes\n quam dormientes. Atque aliquando cum super hujusmodi frater invicem\ntractaremus, ac de gestis sanctorum codicem\nrevolveremus, occurrit lectio, quae memoraret, quod\nfuerint duo fratres Picentina oriundi provincia,\nVictorinus et Severinus. Hi floridae juventutis post\nutriusque parentis obitum omnem relictam sibi substantiam\nvendiderunt et pauperibus erogaverunt,\nquatenus apostolorum instar relinquentes omnia\nmercede donarentur apostolica. In remotiore igitur\nloco fabricaverunt sibi cellulam, in qua degebant\ncommuniter. Nihil erat illis proprium, nihil tamen\ndeerat necessarium: alter alteri serviebat et se invicem\nsuis aedificabant virtutibus, nec aliquando\nsejuncti mutua seipsos custodia paedagogabant, quatenus\n de illis jure diceretur: Ecce quam bonum et\nquam jucundum habitare fratres in unum (Psal CXXXII). Porro, Victorinus in altiora nitens, et quemdam\ndescensum reputans esse non ascensum perfectionis,\nfraterna saltem cohabitatione, solatio et convictu\nfrui, solitariumque pluris judicans, cum dicat Ecclesiastes:\nMelius est duos simul esse quam unum;\nhabent enim emolumentum societatis suae: si unus\nceciderit ab altero fulcietur (Eccle IV), fratrem deserit,\nad eremum se confert. Praeruptae celsitudinis\nrupem fluvius praeterfluebat, illic arctissimum ambit\nspecum. Gratis habere gaudet, quos artifex natura\nexstruxit parietes. Erant ejusmodi, ut non jacendo,\n sed sedendo tantum acquiescere somno posset. Si\nadmisisset hospitem, stare oportebat admissorem. Postes ostiolum munibat viminibus intextum. Munia\nvigiliarum, orationes, jejunia, lectiones sacrae frequentabantur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 21,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>The one who envied Adam and Eve their paradise also envied Victorinus for his great diligence.</s>\n        <s>This wanderer of the earth schemes, setting a trap to deceive a stranger from the heavens.</s>\n    </p>\n    <p>\n        <s>The one who often disguises himself as an angel of light transforms into a girl, acting lost, knocks on the hermit's door, complaining about the dark night, raising cries, and pretending to cry.</s>\n        <s>She claims to have wandered into remote thorny paths, fears the teeth of wild animals, and asks only for one night's shelter.</s>\n    </p>\n    <p>\n        <s>The man feels pity for the miserable girl, fearing he would be guilty if he denied hospitality; he couldn't believe she was an enemy, only a guest.</s>\n        <s>So he opens the door and lets her in.</s>\n        <s>Not even an hour had passed, and the one thought to be a girl began plotting something wicked as the tempter moved about.</s>\n        <s>For demons are utterly restless, as Isaiah testifies: \"There is no peace for the wicked,\" says the Lord.</s>\n        <s>With a deceitful sting like a scorpion, the tempter inflamed the man, already agitated by irreligious thoughts, with a sudden heat, especially as the face was blooming with a certain beauty, and the shining eyes sparkled even in the dark.</s>\n    </p>\n    <p>\n        <s>Then, seductive and soft speech leads to contamination.</s>\n        <s>Who can trust themselves?</s>\n        <s>Holy Spirit, how different is your warmth from such heat!</s>\n        <s>How can a harmful fire in anyone's body be extinguished except by your dew?</s>\n        <s>It is yours alone to grant the gift of self-control and the guardianship of purity.</s>\n    </p>\n    <p>\n        <s>But Victorinus was defeated, and before he was humbled, he sinned, because he needed to learn not to think of himself more highly than he should, but to think with sober judgment.</s>\n        <s>For at his fall, the ancient deceiver and fallen apostate mocked him with these jeers:</s>\n        <s>\"What now, most praiseworthy hermit, who found even the company of a brother burdensome?</s>\n        <s>Look, you have joined another, and lost your chastity among the rocks of the forest, which you had kept amid the twists and turns of the world.</s>\n        <s>Did you think chastity was invincible even among the solitary?\"</s>\n    </p>\n</speak>",
            "original_latin": "Sed qui Adam et Evae inviderat paradisum,\ninvidit etiam Victorino tantae operositatis\npalatium. Insidiatur, circuit ille praeambulator terrae,\ninstruit dolum, quo contrarium sibi advenam coelis\ndefraudet. Qui solet ergo se in angelum transfigurare lucis,\ntransfigurat se in puellam, ac veluti palpando impingens\nfores concutit eremitae, queritur noctem\ntenebrosam, exaltat planctus, et lacrymas fingit, se\nerroneam incurrisse spinetorum avia, dentes metuere\nferarum, petere autem unius solummodo noctis. hospitium. Miseretur homo miserae, veretur culpam,\nsi neget hospiti susceptionem; nec enim credere\nhostem poterat, sed hospitem. Aperit ergo et suscipit. Nec horae spatium adhuc decesserat, et qui putabatur\npuella, dum sese assiduo motu interim tentator\nconversasset improba moliendo (nam penitus\nimpatientes sunt quietis daemones testante Isaia:\nNon est pax impiis, dicit Dominus ) virum,\nquem cogitationibus jam irreligiosis inquietaverat,\nprotenso ad extremum pede perstringit et scorpii\nmore aculeati veneficans, inexperto eatenus calore\nsuccendit, maxime cum accuratus admodum quadam\nvernaret decentia vultus, oculique stellantes ipsis\ninicarent in tenebris. Illecebrosus deinde ac mollis\nsermo trahit ad contagium. Quis confidat sibi? Sancte Spiritus, quam dissimilis est tuus calor a\ntali calore! Quomodo exstinguatur ignis noxius in\ncujusquam corpore nisi per tuum rorem? Tui solius\nest continentiae donum puritatisque custodia. Sed victus est Victorinus, et, priusquam humiliaretur,\ndeliquit, quoniam ex seipso erat docendus\nnon plus sapere quam oportet sapere, sed sapere ad\nsobrietatem. Nam casui ejus et ipse antiquus seductor\natque caducus apostata insultans hos in illum\ncachinnos delatrabat: Quid eremita modo probatissime,\nquem gravabat etiam fratris societas? en\nsociatus es alteri, et castitatem inter silvae scopulos\nperdidisti, quam inter saeculi servaveras anfractus. Inexpugnabilemne vel apud solitarios arbitrabaris\n pudicitiam?"
        },
        {
            "chunk_number": 22,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Caution is essential everywhere, whether in the world or the wilderness: holiness can be tested.</s>\n        <s>I constantly battle against this, and sometimes I manage to overcome it.</s>\n        <s>But then, like smoke, it slips away from my grasp.</s>\n    </p>\n</speak>",
            "original_latin": "Cautela ubique opus est, et apud saeculum,\net apud eremum: tentari sanctitas potest. Hanc impugno semper, interdum expugno. Tunc\nputidi ad instar fumi a complexu evanuit."
        },
        {
            "original_latin": "CAPUT VII. ",
            "cleaned_english_translation": "<speak>\n    Chapter Seven<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 23
        },
        {
            "chunk_number": 24,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Lord, who is merciful to all and does not despise anything He has made, overlooks human sins for the sake of repentance and spares them, because He does not desire the death of a sinner, but rather that they turn back and live.</s>\n    <s>He took pity on Victorinus and turned him to repentance so that he might live.</s>\n  </p>\n  <p>\n    <s>Indeed, after facing temptation, Victorinus came to his senses, broke away from delays, and returned to his brother.</s>\n    <s>Though he held back his voice for a long time out of shame, he eventually revealed his tearful state to him.</s>\n  </p>\n  <p>\n    <s>Thinking as a Christian and hoping as a Catholic, he believed that with the Lord there is mercy and abundant redemption, as stated in Psalm one hundred and twenty-nine.</s>\n    <s>And that: If we judged ourselves, we would not be judged, as noted in First Corinthians chapter eleven.</s>\n  </p>\n  <p>\n    <s>He appointed himself as his own judge and avenger, condemning himself with a severe sentence.</s>\n    <s>He cut down a tree, inserted his hand, and wedged it so tightly in the split that he could neither withdraw nor move it at all, effectively imprisoning his whole body with the confinement of one limb.</s>\n  </p>\n  <p>\n    <s>But Severinus informed the bishop of the diocese about his brother's actions and the severity of the punishment.</s>\n    <s>The bishop, coming to release Victorinus from the predicament, wanted to guide him to a reasonable form of penance.</s>\n  </p>\n  <p>\n    <s>However, Victorinus refused, being well influenced by the apostolic oracle: We know that if the earthly tent we live in is destroyed, we have a building from God, a house not made with hands, eternal in the heavens, as noted in Second Corinthians chapter five.</s>\n  </p>\n  <p>\n    <s>On the contrary, the bishop decided not to disturb him, recognizing his episcopal life and knowledge, and blessed the good end of his endurance before departing.</s>\n  </p>\n  <p>\n    <s>Thus, Victorinus presented his body as a living sacrifice, pleasing to God, through his reasonable service by praying, keeping vigil, and fasting.</s>\n    <s>On all other days, he abstained, taking only a little bread and water on the Lord's Day, even doing so at the urging of his brother, who joined him in penance with truly commendable brotherly affection, partaking of no other food or drink than his brother.</s>\n  </p>\n  <p>\n    <s>Consider, O William, the meals of John the Baptist and these.</s>\n  </p>\n</speak>",
            "original_latin": "Qui vero miseretur omnium Dominus, et nihil\nodit eorum quae fecit, dissimulans peccata hominum\npropter poenitentiam et parcens illis, eo quod non\nvult mortem peccatoris, sed ut convertatur et vivat,\nmisertus est Victorini, et convertit ad poenitentiam\nut viveret. Reversus siquidem in se post tentationem\nabrupit moras, rediit ad fratrem, et quanquam\nprae confusionis rubore suspenderit diu vocem, postremo\ntamen ei notum fecit lacrymabile suum, et\nChristiane cogitans et catholice sperans, quia apud\n Dominum misericordia et copiosa apud eum redemptio\n(Psal CXXIX); et illud: Si nosmetipsos dijudicaremus,\nnon utique judicaremur (I Cor XI), judicem sui ipsius\net vindicem seipsum statuit, ut tam severa praedamnaret\nsententia. Fidit arborem, manumque inseruit,\net fissuram cunels pessulatam adeo praeclusit, quod\nnec retrahere nec movere penitus posset, incarceratione\nvidelicet unius membri totum corpus incarcerans. At Severinus et fratris commissum, et inclementiam\npoenae illius dioecesis episcopo suggessit. Episcopus\nveniens Victorini exsolvere nodum voluit, et ad\ndiscretionem attrahere modum poenitentiae. Sed ille\nnullatenus acquievit apostolico bene inductus oraculo:\nScimus, si terrestris domus nostra hujus habitationis\n dissolvatur, quod aedificationem ex Deo habemus,\ndomum non manufactam, aeternam in coelis\n(II Cor V). Contra nec episcopus molestandum censuit\n(erat siquidem episcopalis et vitae et scientiae),\nsed bonum sustinentiae finem benedixit et abscessit. Itaque Victorinus exhibebat corpus suum hostiam\nviventem, Deo placentem, rationabile obsequium\nsuum orando, vigilando, jejunando. Nam caeteris\nomnino diebus abstinens, die tantum Dominico pauxillum\npanis et aquae sumebat etiam a fratre compulsus,\nqui germano vere praedicabilis affectu poenitebat\ncum poenitente, nil aliud cibi aut potus percipiens\nquam frater. Compara, o Wilelme, Joannis Baptistae et istorum\nprandia.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 25,
            "cleaned_english_translation": "<speak>\n    <p>\n        He was the cook of the desert, preparing locusts in the sun and savoring them with wild honey. \n        <s>Do you question whether he is more refined than those who repent, who, like the Psalmist, ate ashes like bread and mixed their drinks with tears?</s> \n        <s>Just like John, they were clothed in soft garments made of camel hair and wore leather belts around their waists, alongside some of our abstinent people and legal experts.</s> \n        <s>The ten dishes of the Ten Commandments are scarcely enough, much like the ten changes of clothing, a blessing offered by Naaman the Syrian to the prophet Elisha.</s>\n    </p>\n</speak>",
            "original_latin": "Illum eremi cocum, locustas ad solem\n qui coqueret, quibus cum silvestri melle cibabatur. An dubites delicatiorem poenitentibus, qui cum Psalmista\ncinerem tanquam panem manducabant et poculum\nsuum cum fletu miscebant? Qui aeque ut\nJoannes mollibus ex pilis camelorum purpurati,\nzonisque pelliceis circa lumbos erant praecincti,\ncum nostris quibusdam abstinentibus et legisperitis. Decem ferculorum decalogus vix sufficiat, et decem\nmutatoria vestimentorum, benedictio, quam obtulit\nNaaman Syrus Elisaeo prophetae.",
            "voice": "Matthew"
        },
        {
            "original_latin": "CAPUT VIII. ",
            "cleaned_english_translation": "<speak>\n    Chapter Eight<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 26
        },
        {
            "chunk_number": 27,
            "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>My friend, it's incredible how quickly we can make a mistake that we may regret for a long time!</s>\n    <s>A wound can be inflicted in an instant, but it might take a long time to heal.</s>\n    <s>Victorinus was deeply troubled by just one instance of being deceived by the devil!</s>\n  </p>\n  <p>\n    <s>It's hard to explain such intense repentance, especially when you consider the hardships and needs faced by someone so burdened.</s>\n    <s>Those who sin in many ways, confess half-heartedly, and repent weakly often don't consider this.</s>\n    <s>They think they can quickly free themselves from any sin with just a little penitence, like Samson breaking ropes or chains, while confessors reluctantly pour oil and wine on those who don't understand.</s>\n    <s>Yet, they don't stop sinning, but keep repeating actions that need repentance, not just minor sins, but serious ones, as it's written: \"Cursed is he who sins with hope.\"</s>\n    <s>They abuse God's patience, carelessly saying, \"The Lord is compassionate and gracious, slow to anger and abounding in love\" Psalm One Hundred Three, as if it isn't also said elsewhere: \"I have kept silent, I have been quiet, I have been patient, but now I will cry out like a woman in labor\" Isaiah Forty-Two.</s>\n  </p>\n  <p>\n    <s>You read about a priest from the region of Abricantine, who lived despicably, driven by carnal desires, like the sons of Eli, the sons of Belial.</s>\n    <s>His lack of self-control showed that he neither knew divine things nor the duty of a priest to the people.</s>\n    <s>Because of him, people spoke badly of the Lord's sacrifice, because when someone's behavior is wicked, it follows that their ministry will be disapproved of by the people.</s>\n    <s>Yet, he sometimes felt remorse.</s>\n    <s>But since he had no deep roots of sincerity, he was quickly torn away by the urge of lust, and he quickly fell away from sobriety when tempted.</s>\n    <s>Nevertheless, for his enormous sins, he traveled to Rome every year and visited the shrines of the apostles Peter and Paul.</s>\n    <s>But what good was this if he didn't amend his ways?</s>\n    <s>After returning home, like a dog returning to its vomit or a pig to wallowing in the mud, he went back to his filthy ways, not realizing in his foolishness that repentance is worthless unless the sin is corrected.</s>\n  </p>\n</speak>",
            "original_latin": "Mi amice, quam cito delinquitur, quod diu poenitendum\nsit! In momento infligitur plaga, quae diu\nsit medicanda. Pro una diabolicae subreptionis abusione\n adeo se Victorinus afflixit! Nec edici facile\npotest tam arduum genus poenitentiae, si perpendantur\nincommoda necessitatesve, quas tulerit homo\nsic affixus. Non attendant hoc multimode peccantes,\ntepide confitentes, tenere poenitentes, qui dum a\nconfessoribus oleum et vinum opportune ignaris infundere\nmultantur, sed nimium citra excessus, per\nqualemcunque tamen poenitentiolam a qualicunque\naestimant se peccato citius enodari quam aliquos funes\nseu vincula ruperit Samson. Nec vero peccare\nquiescunt, sed ad nauseam usque iterant, quae poenitenda\nsint, neque venialia, quidem, sed criminalia,\ncum scriptum sit: Maledictus, qui in spe peccat. Dei abutuntur patientia illud temere usurpantes,\nscilicet miserator et misericors Dominus, longanimis\n et multum misericors (Psal CII), quasi non alibi dicatur:\nTacui, semper silui, patiens fui, sicut parturiens\nloquar? (Isa XLII) Legisti presbyterum de pago fuisse Abricantino,\nqui deditus carnali concupiscentiae vivebat detestabiliter,\ninstarque filiorum Heli, filiorum Belial, per\nincontinentiam monstrabat, quod nesciret divina\nneque officium sacerdotis ad populum. Per illum\nergo detrahebant homines sacrificio Domini, quia\ncujus improba est conversatio, restat ut ministerium\nillius improbetur a populo. Hic tamen interdum\ncompungebatur. Sed, quoniam radices firmae compunctionis\nnon habebat, cito ad impulsum libidinis\nvellebatur, cito in tempore tentationis a sobrietate\nrecedebat. Verumtamen pro suis enormitatibus Romam singulis\nperegrinabatur annis, Apostolorumque limina\nPetri et Pauli revisebat. Quid autem hoc proderat\nse non emendanti? Posteaquam repatriasset, ut canis\nad vomitum, ut sus ad volutabrum luti, ad immunditiam\nrevertebatur non recogitans stultus, quia\nnil valet poenitentia, nisi emendetur culpa.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 28,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Book of Wisdom asks, if someone is baptized by a dead person and then touches him again, what's the point of being washed?</s>\n    <s>In the same way, if someone fasts but continues in sin, what benefit do they gain from humbling themselves?</s>\n    <s>Who will listen to their prayers?</s>\n    <s>(Ecclesiasticus Chapter Thirty-Four).</s>\n  </p>\n  <p>\n    <s>In the ninth year, upon returning from Rome as a troublemaker, he met a horrific death.</s>\n    <s>It's shameful to say, but he died in the midst of sinful pleasures, his soul condemned to the depths of hell.</s>\n    <s>As you know, something similar happened here not too long ago.</s>\n  </p>\n  <p>\n    <s>A certain soldier, worldly and living in sin, while visiting a mistress at night, told his squire that he noticed a foul and unbearable stench.</s>\n    <s>Despite being warned by such signs, he ignored them, not realizing what awaited those who seek pleasure.</s>\n    <s>That same night, while with a prostitute, he was suffocated.</s>\n  </p>\n  <p>\n    <s>\"How long, O sons of men, will you be heavy-hearted?\" (Psalms Chapter Four).</s>\n    <s>How many are blinded by lust, and since fools are infinite in number (Ecclesiastes Chapter One), how many truly shine with chastity?</s>\n    <s>People often use their fragile nature as an excuse, as if no effort is needed to produce grain, and virtue comes as easily as free gold.</s>\n  </p>\n  <p>\n    <s>The Fathers showed that chastity is achieved through great discipline of mind and body. In pure simplicity, they longed for heavenly peace, like a dove escaping earthly ties to find rest.</s>\n    <s>They withdrew, seeking solitude, like that remarkable hermit we sing about:</s>\n  </p>\n  <p>\n    <s>\"In the desert caves during your youth, fleeing the crowds, so that your life remained unstained by gossip.</s>\n    <s>O exceedingly blessed and of high merit, your purity remained spotless!\"</s>\n  </p>\n  <p>\n    <s>Seeing and hearing worldly things often bring great harm.</s>\n    <s>How can chastity be maintained amidst worldly delights and temptations?</s>\n  </p>\n</speak>",
            "original_latin": "Qui\nbaptizatur a mortuo, dicit liber Sapientiae, et iterum\ntangit eum, quid proficit lavatio illius? Sic homo, qui\njejunat in peccatis suis et iterum eadem faciens quid\nproficit humiliando se? Orationem enim illius quis\nexaudiet? (Eccli XXXIV) Nono itaque anno cum de Roma irritator redisset\nille, horrifica morte interiit, quandoquidem, quod\ndictu quoque pudendum sit, inter fetidae voluptatis\n amplexus exhalavit animam inferni fetoribus intrudendam. Accidisse hoc idem apud nos recenti tempore non\nignoras. Militaris quidam admodum saecularis et incestuosus\ncum noctu tenderet ad officinam pellicis,\ntetrum imo intolerabilem se putorem sentire exclamavit\nad comitantem se armigerum. Diu illecebris\nabusus merito tali praenuntio uti debebat, et\npraenosse, qualis aurae oblectamentum maneat voluptuosos,\neadem nocte meretricando et ipse suffocatus. Filii autem hominum usquequo gravi corde? (Psal IV) Quam multi libidine nigrantur, et quoniam\nstultorum infinitus est numerus (Eccle I), quot\n sunt, qui candeant castitate? Sed praetenditur conditionis\nfragilitas, quasi nullo labore proveniat frumentum,\nvirtusque tam aurosa constet gratuito. Quanta castigatione mentis et corporis possideatur\ncastitas, praemonstraverunt Patres, qui candida\nsimplicitate floridi suspirabant sibi coelitus pennas\nsicut columbae, quatenus a terrenis volarent et requiescerent\nideoque elongabant fugientes et manebant\nin solitudine, ut ille solitariorum splendidissimus,\nde quo hymnizamus:\nAntra deserti teneris sub annis\nCivium turmas fugiens petisti,\nNe levi saltem maculare vitam\n&nbsp;&nbsp;&nbsp;Famine posses. O nimis felix meritique celsi,\n Nesciens labem nivei pudoris! Videre et audire saecularia magni saepius est detrimenti. Inter delicias gregesque muliercularum\nqualiter conservetur castitas?"
        },
        {
            "chunk_number": 29,
            "cleaned_english_translation": "<speak>\n    <p>\n        In this context, you consistently and kindly reminded your students, while I would occasionally join in and celebrate their admirable efforts. I might say something, like these lines from the poet:\n    </p>\n    <p>\n        \"The trainer truly guides the horse with a gentle neck to follow the path the rider indicates. Since the hunting dog first barked at the deer skin in the hall, the young dog has served in the woods. Now, with a pure heart, take these words, young man, and offer yourself to greater things. The jar will long retain the scent of what it was once filled with.\"\n    </p>\n    <s>\n        Horace, Epistles, Book One, Chapter Two, Verses 64 to 70.\n    </s>\n</speak>",
            "original_latin": "Super hac scholares\ntuos sedulus et dulcis admonebas, cum ego interdum\nsuperveniens honestis adgaudebam studiis, et\naliqua interbalbutiebam, ut illos poetae versiculos:\nFingit equum revera docilem cervice magister\nIre viam, quam monstrat eques. Venaticus ex quo\nTempore cervinam pellem latravit in aula,\nMilitat in silvis catulus. Nunc adhibe puro\nPectore verba puer, nunc te melioribus offer. Quo semel est imbuta recens servabit odorem\nTesta diu. HORAT., Epist. I, II, 64-70"
        },
        {
            "original_latin": "CAPUT IX. ",
            "cleaned_english_translation": "<speak>\n    Chapter Nine<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 30
        },
        {
            "chunk_number": 31,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>For three years, Victorinus suffered physically from his ordeal, yet his spirit remained strong, demonstrating the truth of the holy scripture:</s>\n        <s>\"My flesh is clothed with worms and clods of dust; my skin is broken and has become loathsome; I am compared to dirt and have become like ashes and dust\" from the Book of Job, Chapter Seven.</s>\n    </p>\n    <p>\n        <s>When the venerable bishop I mentioned earlier, along with the entire surrounding community, witnessed such great repentance and weariness, they were deeply moved and rushed to his aid.</s>\n        <s>Although Victorinus resisted, the bishop released him from the tree, making him more victorious than the one who shamefully entangled us by eating from the forbidden tree in paradise.</s>\n    </p>\n    <p>\n        <s>However, I have read elsewhere that his penance was even more severe than I described and that his release was even more miraculous.</s>\n        <s>It is said he placed both hands inside the hollow of the tree and hung there for three years without his feet touching the ground.</s>\n        <s>When the people wanted to take him down by force, he requested a three-day fast for this purpose.</s>\n        <s>Finally, he was freed by a heavenly fire that came with thunder, burning the knots that bound him, a sign of appeasement to God not less significant than when divine fire consumed the pleasing sacrifices of the Fathers.</s>\n    </p>\n    <p>\n        <s>Thus, having overcome human nature through patience, he lived a remarkably holy life, like the angels, apostolic in his works and victorious against demons, for indeed the hand of the Lord was with him.</s>\n    </p>\n    <p>\n        <s>Therefore, with the willing consent of the clergy and people, he was elevated as the bishop of the city of Amiternum, for \"whoever humbles himself will be exalted,\" says the Lord.</s>\n        <s>He ruled over his subjects like the gentle Moses, a sanctuary of piety and forgiveness, for he had learned to forgive the sins of the fallen.</s>\n    </p>\n    <p>\n        <s>He also achieved martyrdom under the reign of Emperor Nerva, and while serving the second Adam, that is, Christ, he passed into paradise with the victorious palm.</s>\n    </p>\n</speak>",
            "original_latin": "Jam triennali patibulo Victorinus fatiscebat, sed\ncarne non spiritu, ut in eo veraciter illud sancti viseretur:\nInduta est caro mea putredine et sordibus\npulveris; cutis mea aruit et contracta est; comparatus\nsum luto, et assimilatus sum favillae et cineri\n(Job VII), cum venerabilis, quem praedixi, episcopus,\net tota undique vicinia tantae satisfactionis instantia\net attritione compuncta irruit ad locum, ac licet\ninvitum renitentemque ex illa enodavit arbore,\nvictoriosiorem utique illo, qui nos tam confusibiliter\ninnodavit vetitam praesumendo arborem in\nparadiso. Verumtamen illius austeriorem quam\npraemiserim, fuisse poenitentiam et mirabiliorem\nabsolutionis modum alias legi, quod scilicet praedictae\n arboris cavo utramque manum incluserit, et\nde illa triennio terram pedibus non attingens pependerit,\natque dum violenter a populo deponi\nvellet, triduanum supplicaverit super hoc jejunium\nfieri, et ita demum per ignem coelitus cum tonitru\nruentem laxatum, exustis, quibus fuerat constrictus,\nnodis, non minore videlicet placationis ad\nDeum indicio, quam cum gratifica Patrum holocausta\nsuperno quodam assumebantur incendio. Qui ergo patientia ipsam vicisset hominis naturam,\nspectabili sanctitate ac modo vivebat angelorum,\noperatione virtutum apostolicus et contra daemones\nvictoriosus, etenim manus Domini erat cum illo. Propterea, cleri ac populi votivo assensu Amiterninae\n levatus est urbis episcopus (nam qui se humiliat,\nexaltabitur, dicit Dominus ), atque subditos\nsibi velut Moyses mansuetissimus regebat sacrarium\npietatis et indulgentiae, quandoquidem\nlapsus didicisset lapsorum culpis ignoscere. Qui\netiam sub Nerva Caesare est assecutus martyrium,\net secundo Adam, id est Christo dum militat, cum\nvictrice palma transiit ad paradisum.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 32,
            "cleaned_english_translation": "<speak>\n  <p>\n    Severinus, his brother, was equally distinguished in holiness. He was a modest man and had great self-discipline, which led to his appointment as bishop in the city of Septipedana due to his exceptional grace. He greatly honored the Church with both regular discipline and the splendor of sacred ornaments, surpassing those who came before him.\n  </p>\n  <p>\n    Although his life was short, he achieved much, as mentioned in the Book of Wisdom, Chapter Four. He passed away like the patriarch Abraham, living a complete and mature life, reaching a good old age full of days, and was gathered to the people of the saints, as described in Genesis, Chapter Twenty-Five. He had a tomb where he also established a monastery. People frequently visited him there, receiving both the protection of prayers and the benefit of healings, as if he were still alive, having been written in the Book of Life in Jerusalem.\n  </p>\n  <p>\n    At one of his festivals, a priest named Innocent, who lived up to his name, was traveling to see him. Innocent was a true Israelite, in whom there was no deceit, and he owned just one small sheep. This sheep followed him to a river called Flosor, which had risen due to the rains. The shepherds had built a small bridge across it, making it possible to cross.\n  </p>\n  <p>\n    Innocent managed to cross somehow; however, the little sheep, unsure of the narrow bridge, ran back and forth, expressing its distress with a trembling tail and shaking wool. Then, amid its plaintive bleats, a clear voice sounded, exclaiming like a father: \"To whom have you left me, poor little one?\"\n  </p>\n  <p>\n    \"In the name of Jesus the Lord,\" he said, \"cross safely.\" You would think the little creature was supported by some kind of faith, as it crossed with steady and swift feet, without veering to either side.\n  </p>\n  <p>\n    Now, disciplined man, do not be amazed at the speaking donkey's tongue and eloquent throat, which echoed the unheard trumpet of rebuke at Balaam, who was harshly striking it with cruel kicks and a barbaric club. Since you have a purified and calm ear, what would you have found more pleasing to hear-Balaam arguing with his donkey, or Innocent speaking with his little sheep?\n  </p>\n</speak>",
            "original_latin": "Nec inferiori vero splenduit sanctitate Severinus\nfrater ejus, vir modestus, suique corporis severus\ndomitor, qui pro gratiarum praerogativa pontifex in\nSeptipedana est urbe institutus, Ecclesiamque illam\net disciplina regulari et ornatuum cultu sacrorum\nprae suis antecessoribus radianter honestavit. Est\nquidem consummatus in brevi, sed explevit tempora\n multa (Sap IV), quoniam perfecte seniliterque vivendo\npatriarchae Abraham instar mortuus est in\nsenectute bona et plenus dierum, congregatusque est\nad populum (Gen XXV) sanctorum, habuitque sepulcrum,\nubi habuerat et monasterium. Illic frequentabatur\na populis, quibus et patrocinio precum\net medelarum beneficio sese exhibebat viventem,\nut puta, qui scriptus esset in vita, in Jerusalem. Itaque, ad ejus aliquando festiva presbyter quidam\ntendebat, qui vitam nomini suo conformaret. Dicebatur\nnamque Innocentius, Israelita verus, in quo\ndolus non esset. Unius tantum oviculae possessor\nerat. Haec abeuntem patronum secuta devenit ad\nfluvium, Flosorem vocabulo, qui de imbribus tunc\nexcreverat. Sed de ripa in ripam pastores trabeculam,\n per quam transiretur, trajecerant. Transivit\nutcunque Innocentius; ovicula tam stricto ponti se\ndiffidens credere coepit hac discurrere et illac, tremulis\ncaudae motibus significare angustiam, tristes\nlanas concutere, cum tandem inter querulos balatus\narticulatae insonuit harmonia vocis paterne exclamans:\nCui me reliquisti misellam?---In nomine,\ninquit ille, Jesu Domini secura transi. Quadam\nmox fide subnixam putares bestiolam, ita constanti\net celeri pede transivit et neutram in partem\nversabunda. Jam, disciplinate vir, non attonite mireris vocalem\nasinae linguam et disertum guttur, quae cruentis\ncalcibus tyrannizantem in se Balaam et barbarico\nfuste percutientem inaudita eatenus objurgationis\n buccina repercussit. Cum sis autem purgatae\net placidae auris, quidnam gratius audisses, Balaam\ncum sua disceptantem asinula, an Innocentium\ncum sua sermocinantem ovicula?"
        },
        {
            "chunk_number": 33,
            "cleaned_english_translation": "<speak>\n    <p>\n        The audience on both sides was truly impressive. However, if you tend to favor the little sheep more, you'd be seen as a discerning critic. The little sheep, by staying obedient, didn't cause any trouble for the teacher. Meanwhile, the little donkey, by resisting, almost ended up injuring the rider's foot.\n    </p>\n</speak>",
            "original_latin": "Magnificum quidem\nutrobique auditorium; sed jure censeberis detractor,\nnisi oviculae magis faveas, quae obedientiam\n(non) deserendo paedagogum in nullo laeserit:\nasinula luctam inferendo sessoris propemodum pedem\nfregerit."
        },
        {
            "original_latin": "CAPUT X. \n",
            "cleaned_english_translation": "<speak>\n    Chapter Ten<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 34
        },
        {
            "chunk_number": 35,
            "cleaned_english_translation": "<speak>\n    <p>\n        Finally, William, as a passionate follower of evangelical perfection, you sold all your possessions and gave them to Christ through the poor. By carrying your cross, you truly earned the right to be called a disciple of Christ, leaving behind your role as a schoolteacher.\n    </p>\n    <p>\n        So, what were you up to back then, with your foundations secured, when you would arrive unexpectedly and knock, only to be reluctantly let in? I'll let you keep that secret: good for you! Indeed, you imitated Christ like the glorious martyr Lawrence when you girded yourself with a towel, poured water into a basin, and washed the feet of the poor, wiping them with the towel and your hair as you shed tears over them.\n    </p>\n    <p>\n        Didn't you also perform the generous acts of Mary, as if you were anointing Jesus with perfume from an alabaster jar of charity, when you cared so generously for Jesus' least ones?\n    </p>\n    <p>\n        It soon became clear that you belonged to those of whom the Lord spoke through Hosea: \"I will draw them with cords of Adam, with bands of love\" (Hosea 11). You sought Fusmacum and embraced monastic philosophy to take upon yourself the yoke of Christ, who said: \"Learn from me, for I am gentle and humble in heart, and you will find rest for your souls. For my yoke is easy, and my burden is light\" (Matthew 11).\n    </p>\n    <p>\n        Indeed, many years ago, inspired by the Lord, you left your land, your family, and your father's house, never to return, perhaps because it is written: \"No one who puts a hand to the plow and looks back is fit for the kingdom of God\" (Luke 9). Like Lot's wife, who was forbidden by the angels to look back, you did not turn into a pillar of salt by looking back with tasteless curiosity at the sulfurous fires of the sinful region.\n    </p>\n    <p>\n        Not long ago, a brother of excellent reputation from the monastery of Seven Fountains came to me, since I was his relative, and asked me to accompany him to greet his parents and friends.\n    </p>\n</speak>",
            "original_latin": "Denique, tu Wilelme, zelator evangelicae perfectionis,\nomnia demum tua vendidisti, et Christo in\npauperibus dedisti, bajulansque crucem tuam Christi\nesse meruisti discipulus relicto scholarum magisterio. Quid porro faciebas firmatis postibus, dum\naliquoties insperate adveniens et pulsans aegre admitterer? Secretum tuum tibi, secretum tuum tibi\ntibens concesserim: bene tibi! Etenim Christum\nsicuti gloriosus martyr Laurentius imitabaris, dum\nlinteo te praecingeres, dum mitteres aquam in pelvim,\ndum pedes pauperum, lacrymasque superfundens\nlavares, praecinctorio simul et capillis extergeres. Nonne liberalis etiam Mariae munia exsequebaris,\net quasi aromatica nardo ex alabastro charitatis\nprofusa, Jesum inungebas, cum minimos Jesu\nlarge reficeres? Ad illorum igitur te numerum pertinere mox\nclaruit, de quibus per Osee Dominus: In funiculis\n Adam, inquit, traham eos, in vinculis charitatis (Osee\nXI), quandoquidem Fusmacum petens monachicam\nprofessus es philosophiam, ut tolleres jugum Christi\nsuper te, qui dixisset: Discite a me quia mitis sum\net humilis corde, et invenietis requiem animabus vestris:\njugum enim meum suave est et onus meum\nleve (Matth XI). Et quidem plures sunt anni, ex quo, aspirante\nDomino, egressus es de terra tua et de cognatione\n tua, et de domo patris tui, nec aliquando regressus\nes tuos visitatum, forsitan eo quod scriptum sit:\nNemo ad aratrum mittens manum et re piciens retro\naptus est regno Dei (Luc IX), uxoremque Loth, prohibitam\nab angelis respicere post tergum, in statuam\nsalis versam, dum insulsa curiositate respiceret\npost se, ut incestae videat regionis sulphureos\nignes\nNeque temporis longum est quod quidam optimae\nopinionis frater a monasterio Septem-Fontium ad\nme, quia consanguineus eram, veniens rogavit, ut\neum circumdecerem ad salutandos parentes suos vel\namicos.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 36,
            "cleaned_english_translation": "<speak>\n    <p>\n        But as he went on his way, he suddenly became astonished and started speaking disdainfully about meeting and interacting with women. He mentioned that the city, as he remembered from his boyhood, had changed quite a bit. The houses were different, and the citizens seemed different as well, with hardly any relatives left. He regretted coming back. He thought it was safest not to leave the monastery's enclosure, believing that a wolf always sets traps for the lamb and a fish should stay in the water to avoid the net. So, I won't say he left slowly; it was more like he was fleeing. Our friend from Fontensis boldly declared that he would not return again.\n    </p>\n    <p>\n        Furthermore, even though you had decided not to impose your presence on your friends, why didn't you at least send letters sometimes to show that you remembered the old affection and literary friendship? Unless, of course, someone might say such a letter of goodwill is unnecessary. However, it makes sense to share spiritual writings with spiritual friends. So, in loving and writing, I consider myself more justified, as I send books to those who send no letters. But perhaps you'll claim the large distances, road difficulties, and lack of couriers. A negligent person easily finds excuses.\n    </p>\n    <p>\n        Nevertheless, please accept this little work \"On the Progress of Death,\" and add it to the piece I composed a few days ago, which I titled \"Tears\" according to its subject. Indeed, what I write may be less suitable and fruitful for anyone, but I benefit from practicing my modest talent and somewhat overcoming the troubles of idleness. As you know, someone once said:\n    </p>\n    <p>\n        \"Control your mind, which unless it obeys, commands; curb it with reins, restrain it with chains.\" <break time=\"500ms\"/> (Horace, Epistles I, 2, 62-63.)\n    </p>\n    <p>\n        And since you enjoy stories of accomplished deeds, just as one might delight in a meadow painted with flowers, I decorate this writing with deeds, as if with various colors. What I began to write at the beginning of this book, I will continue in the following book.\n    </p>\n</speak>",
            "original_latin": "Sed in eundo attonitus repente, femineos\nfastidiens occursus et congressus coepit dicere, urbem\nex ea, quam viderat puer, satis demutatam,\n domos alias, cives alios parere, vix superesse aliquem\ncognatorum, poenitere, quod venerit, esse\ntutissimum claustralia non exire septa: nam lupum\nagno tendere semper insidias, piscique fontium\ncaptandos sinus, quo rete effugiat. Non itaque dicam\nlente, sed quasi fugaciter abscessit noster ille Fontensis,\nmagnanimiter protestatus, se amplius non\nreversurum. Tu porro, etsi tuam amicis praesentiam ultro non\ninferre proposueras, quare interdum litteras saltem\nnon misisti, quibus pristinae affectionis et litterariae\nfamiliaritatis te memorem esse significares, nisi\nsuperfluam quis dicere usurpet bonae frugis schedulam? Verum spiritualibus amicis spiritualia exhibere\nscripta probabile est. In amando igitur et\n in scribendo te censear jure probabilior, qui libros\nmittam, cui nec schedulae sint missae. Sed forsitan magna causaberis locorum interstitia,\nviarum difficultates, portitorum penuriam. Negligens\nlibenter diverticula excusationum quaerit\nHoc tamen opusculum De profectu mortis accipe,\net opusculo adjunge illi quod ante aliquot dies\ncomposui, cui et pro qualitate materiei Lacrymarum\npraefixi titulum. Sint quidem minus idonea, quae\nscriptito, nec alicui fructuosa; attamen hunc ex\neis capio fructum, quod et ingeniolum exerceo, et\nmolestias supplanto utcunque otiositatis, ut quemdam\ndicere nosti:\n&nbsp;&nbsp;&nbsp;Animum rege, qui nisi paret,\n Imperat; hunc frenis, hunc tu compesce catena. (HORAT Epist I II 62 63) Et quoniam gestarum narratio rerum accepta tibi\nest, veluti si quem oblectat gramine picta florulenta\nplanities, idcirco hujus conscriptionis aream\nrebus gestis tanquam variis distinguo fucis colorum. Sed quae fueram adorsus in capite libri hujus scribere,\nin subsequente libro jam prosequar.<span class=\"text-blue-600 font-bold\""
        }
    ]
}