{
  "chunks": [
    {
      "original_latin": "CAPUT PRIMUM. ",
      "cleaned_english_translation": "<speak>\nChapter One\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>About Julian, Bishop of Eclanum, and his efforts to spread the Pelagian heresy more widely among the people.</s>\n    </p>\n    <p>\n        <s>Church records and imperial decrees clearly show that Julian, Bishop of Eclanum, was a prominent follower of Coelestius.</s>\n        <s>While Pope Innocent the First was alive-who had appointed him as bishop-Julian worked to mask the damaging effects of the heresy through various deceptive tactics.</s>\n        <s>He tried to disguise his lack of faith with an appearance of piety and charity towards those in need.</s>\n        <s>According to Marius Mercator, Julian, in a bid to gain favor with Pope Innocent, openly condemned Pelagius and Coelestius as traitors to the Catholic faith, without any attempt to hide his words.</s>\n    </p>\n    <p>\n        <s>Indeed, Coelestius and Pelagius were first condemned not by Zosimus, but by his predecessor, the revered Innocent, who had ordained Julian.</s>\n        <s>Following their condemnation, Julian remained in communion with Innocent until his passing, sharing the same genuine beliefs and also condemning Pelagius and Coelestius alongside him.</s>\n        <s>If only Innocent had lived longer, or Julian had passed away before him!</s>\n        <s>The Church might have been spared significant turmoil, and many revered bishops of Campania and Italy, under Julian's influence, would not have compromised the purity of the Catholic faith.</s>\n        <s>Moreover, numerous writings filled with blasphemies and impieties would not have spread as widely without the fervor and aggression of the Bishop of Eclanum.</s>\n        <s>Church records provide us with complete details of what Julian did and attempted to accomplish after Innocent's death.</s>\n    </p>\n</speak>",
      "original_latin": "De Juliano Eclani episcopo, ejusque agendi ratione,\nut Pelagianam haeresim latius in vulgus spargeret. 1. Inter Coelestii discipulos principem locum tenuisse\nJulianum Eclani episcopum, jam ex ecclesiasticis\nmonumentis et imperialium decretorum legibus\nomnibus exploratum est. Is ergo, quamdiu S. Innocentius\npapa primus vixit (a quo episcopatus ordinem\nobtinuerat), variis simulationum artibus nefarium\nillius haereseos virus obvolvere studuit; atque\nsub pietatis et charitatis velo erga egenos totam\nanimi impietatem obtendere conabatur. Immo, si\nMario Mercatori fidem adhibemus, idem Julianus, ut\nsancto pontifici Innocentio pergratam rem faceret,\nexterius, absque ulla prorsus simulatione et verborum\ninvolucro, Pelagium et Coelestium tamquam\ncatholicae fidei desertores palam damnare non detrectavit. Praedicti sane Coelestius et Pelagius non tunc\nprimo a sanctae memoriae Zosimo videntur esse damnati,\n sed ab ejus decessore sanctae recordationis Innocentio,\na quo et Julianus fuerat ordinatus; quippe\npost illorum damnationem, usque ad praedicti Innocentii\nexcessum e vita, in ejus communione permanens\net perseverans in sincera sententia, et communicans\ndamnatori praedicto, cum ipso quoque sine dubio Pelagium\nCoelestiumque damnavit. Utinam ergo Innocentius\ndiu in vivis stetisset, aut Julianus ante illius decessum\nmortem obiisset! Non enim tantas calamitates\nEcclesia perpessa fuisset, nec tot olim sanctissimi\nCampaniae et Italiae episcopi, Juliano duce et antesignano,\ncatholicae fidei puritatem maculassent; non\ndenique tot tantaque scripta blasphemiis aspersa impietatibusque\nreferta ultro citroque transmissa fuissent,\nquemadmodum Eclanensis episcopi impetu et\nfurore contigisse exploratissimum est. Quid vero fecerit,\nquidve Julianus, mortuo Innocentio, moliri\ntentaverit, certe et plenissime ecclesiasticis monumentis\nedocemur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He couldn't hold back his disdain for apostolic teachings any longer and, fueled by anger, began openly teaching the people what he had learned from Coelestius.\n        </s>\n        <s>\n            He didn't hesitate to criticize and make fun of the most holy and knowledgeable bishops of the Catholic Church.\n        </s>\n        <s>\n            He cursed Augustine and the other Fathers of Africa, becoming more defiant by the day as he ignored the authority, teachings, and warnings of Pope Zosimus, leading many astray.\n        </s>\n        <s>\n            Finally, he rejected the doctrinal letter from the same supreme pontiff, known as the tractatorian letter, which was received by all Catholic bishops with the highest respect as a rule of faith, and he boldly refused to sign it along with other bishops.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, he soon faced the consequences of his actions.\n        </s>\n        <s>\n            First, he was removed from the priesthood, then stripped of his bishopric, and finally, by imperial decree, banished from all of Italy.\n        </s>\n        <s>\n            He went into exile among the Easterners, losing hope of ever regaining his own or any other bishop's throne.\n        </s>\n        <s>\n            Meanwhile, other bishops who had joined him in his wrongdoing, fearing the severe and disgraceful punishments, realized it was too shameful not to comply with the apostolic see's judgments.\n        </s>\n        <s>\n            So, they abandoned Julian and condemned Pelagius and Coelestius, humbly submitting petitions to the apostolic see, where they were graciously received and reinstated to their positions.\n        </s>\n        <s>\n            However, others who stubbornly refused to fear imperial and ecclesiastical penalties were permanently deposed, stripped of their authority, and exiled beyond Italy's borders.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Siquidem tunc non valens amplius\n odium in apostolicam doctrinam cohibere, quasi irarum\nimpotens factus, palam in iis populum edocebat\nquae jam a Coelestio didicerat; sanctissimos et alioquin\ndoctissimos catholicae Ecclesiae episcopos carpere\net vellicare non verebatur; Augustino 285\ncaeterisque Africae Patribus diras imprecabatur, atque\nin dies deterior factus, contempta prius auctoritate,\ndoctrina et admonitionibus sancti Zosimi papae,\nplurimos in malam fidem adduxit. Tum tandem rejecta\nejusdem summi pontificis dogmatica epistola\n(quam tractatoriam appellant, quamque universi catholicae\nsocietatis episcopi summa animi veneratione,\ntamquam fidei regulam, susceperant), ipse impudentissime\neidem una cum aliis episcopis subscribere\nrecusavit. 2. Tantarum tamen improbitatum poenas diu luere\nnon distulit. Etenim e sacerdotii primum gradu dejectus,\ntum sua episcopali sede spoliatus, ac postremo\nimperiali sanctione ab omnibus Italiae oris proscriptus,\napud Orientales se exsulem recepit, spe\nomni denique frustratus posse aliquando, aut proprium,\naut alium quempiam episcopalem conscendere\nthronum. Contra vero alii ex episcopis quos\nimprobitatis sibi socios asciverat, maxime poenarum\nvim, magnitudinem et ignominiam reformidantes,\nsecum reputarunt nimis turpe fore apostolicae sedis\njudiciis non obtemperare; idcirco, Juliano derelicto,\ndamnatisque Pelagio atque Coelestio, supplices apostolicae\nsedi libellos exhibuerunt, a qua clementer\nsuscepti, propriis sedibus restituti sunt. Alii vero\nqui pertinaci animo imperiales et ecclesiasticas poenas\nsubire non verebantur, perpetuo depositi atque\nexauctorati, extra omnes Italiae fines compulsi fuerunt."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Marius Mercator explained the entire matter with these words at a well-regarded place:\n        <break time=\"500ms\"/>\n        The letters of Zosimus were rejected by Julian and his associates, as they refused to align themselves with the same Fathers. As a result, they were stripped of their authority by both imperial laws and church statutes, and expelled from all of Italy. Many of them, realizing their mistake, corrected it and humbly returned to the apostolic see, where they were welcomed back into their churches.\n    </p>\n    <p>\n        These actions of the most holy Pope Zosimus, as recounted by Marius Mercator, offer us a strong opportunity to refute the lies and slanders found in the discourse on the African Councils, written by Paschasius Quesnellus, who harbored animosity towards the apostolic see. In his writing, he distorts everything recklessly, harshly criticizing Pope Zosimus for being too lenient with the Pelagians, and vigorously attacking him.\n    </p>\n    <p>\n        He also describes the clergy of the Roman Church as being influenced by Pelagianism, extends the authority of provincial councils in Africa beyond the limits set by divine laws, and attempts not only to elevate but also to undermine the jurisdiction and dignity of the apostolic see, which the African Fathers greatly revered. But what about these falsehoods?\n    </p>\n    <p>\n        He could boldly impose them only on his followers, not on us, who know very well from Prosper's Life of Augustine that the African Fathers, heavily reliant on the judgment of the apostolic see, never wanted to convene a full synod unless the decree of Pope Zosimus had reached them. In response to this decree, 212 Fathers issued eight canons in full support, which are mistakenly attributed to the second council of Milevum.\n    </p>\n    <p>\n        However, as the very learned Petavius states, this Milevitan council decided nothing against the Pelagians, and of those eight canons, the third, fourth, and fifth are cited by Pope Celestine under the name of the Carthaginian council.\n    </p>\n</speak>",
      "original_latin": "Rem totam hisce fere verbis Marius Mercator\nlaudato loco exposuit: Cui (Zosimi epistolae videlicet)\n Julianus et reliqui complices ejus subscribere detrectantes,\nconsentaneosque se nolentes iisdem Patribus\nfacere, non solum imperialibus legibus, sed et sacerdotalibus\nstatutis depositi atque exauctorati, ex omni\nItalia deturbati sunt, ex quibus plurimi resipiscentes,\net a praedicto errore correcti, regressi sunt supplices\nad apostolicam sedem, et suscepti suas Ecclesias receperunt. 3. Haec porro sanctissimi pontificis Zosimi gesta\nex Mario Mercatore recensentibus, amplissimus nobis\naperiretur campus evertendi omnia mendacia atque\ncalumnias quibus referta est dissertatio 13 de Conciliis\nAfricanis, quam in apostolicae sedis odium Paschasius\nQuesnellus conscripsit. In ea quippe omnia\nsusquedeque perturbans, et vertens licenter sanctum\npontificem Zosimum carpit, atque eum de nimia cum\nPelagianis conniventia culpans, vehementer exagitat:\nRomanae Ecclesiae clericos quoque tamquam Pelagiana\ntinctos fuligine describit; provincialium in\n Africa conciliorum auctoritatem ultra debitos et a\ndivinis legibus praescriptos limites extendit; ipsius\ndenique apostolicae sedis jurisdictionem dignitatemque,\nquam Africani Patres tunc summa cum religione\nprosequebantur, non tantum elevare, sed etiam dejicere\nconatus est. Sed hisce imposturis quid? Suis\ndumtaxat asseclis audacter imponere potuit, non nobis,\nqui ex Prospero in Augustini Vita optime novimus\nAfricanos Patres, ab apostolicae sedis judicio\ntunc vel maxime pendentes, numquam in plenaria\nsynodo convenire voluisse, nisi posteaquam Zosimi\npapae decretum ad eos pervenit. Cui deinde decreto\nbis centum atque duodecim Patres, ut in omnibus\nsuffragarentur, octo canones ediderunt, qui perperam\nMilevitanae secundae synodo attribuuntur. Sed Milevitana\n ista, ait doctissimus Petavius , contra Pelagianos\nnihil statuit, et ex illis octo canonibus, tertius,\nquartus et quintus a Coelestino papa  sub\nCarthaginensis concilii nomine citantur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        We chose to keep this matter quiet rather than bring it to light, as we don't currently plan to address every lie and deception in the praised dissertation, nor to refute them. <break time=\"500ms\"/> Especially since there are plenty of resources available to reject them, already prepared long ago by the esteemed Cardinal Norris in his books on the History of the Pelagians. <break time=\"500ms\"/>\n    </p>\n    <p>\n        With his support, we have decided to focus only on those issues that seem relevant to the rise of this heresy, its authors and leaders, and the actions of some Roman pontiffs. <break time=\"500ms\"/> By briefly outlining a certain history of events, we aim to pave an easier path for discussing matters concerning Saint Pope Leo, which we will soon begin to explore. <break time=\"500ms\"/>\n    </p>\n    <p>\n        However, the other issues relating to the African councils and defending the apostolic seat from any blemish will be addressed elsewhere. <break time=\"500ms\"/>\n    </p> \n</speak>",
      "original_latin": "Haec vero\nsilentio premere maluimus quam in medium proferre,\ncum haud in animo in praesens habeamus singulis\nlaudatae dissertationis mendaciis et fraudibus\noccurrere, eademque refellere: potissimum cum ad\nea rejicienda quisque uberrimam habeat rerum copiam,\njam pridem ab eminentissimo cardinali Norisio\nparatam 286 in libris de Pelagianorum Historia. Cujus nos etiam subsidiis insistentes, ea dumtaxat\ndelibanda duximus quae ad hujus exortae haeresis\ntempus, quae ad illius auctores et antesignanos, quaeque\ntandem ad nonnullorum Romanorum pontificum\ngesta pertinere videntur; ut, videlicet, brevissima\nquadam praemissa rerum historia, faciliorem pararemus\nviam ad ea quae de sancto pontifice Leone\nmox exponere aggredimur. Caetera autem, quae Africanorum\nconciliorum causam attingunt, et apostolicam\n sedem ab omni labe vindicant, alibi expedienda\nreservavimus."
    },
    {
      "original_latin": "CAPUT II. ",
      "cleaned_english_translation": "<speak>\n    Chapter Two\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 6
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s> Saint Leo the Great's Efforts Against Julian and the Pelagians Ravaging Campania.</s>\n  </p>\n  <p>\n    <s>Returning to our topic, don't think that Julian and his followers faced exile and other punishments so quietly that they didn't try to deceive Pope Celestine and his successor Xystus to absolve them.</s>\n    <s>Also, don't assume that the City, Campania, and other regions of Italy were completely free from the Pelagian influence after Julian and the other bishops were expelled.</s>\n  </p>\n  <p>\n    <s>Julian, first of all, gained the support of Nestorius, the bishop of Constantinople, and attempted to advocate for his cause and that of his companions through deceit and fraud before the holy Celestine, frequently petitioning to get their bishoprics back.</s>\n    <s>Meanwhile, the Pelagians, scattered and growing in Italy, were encouraged by the hope of having their leaders restored.</s>\n    <s>As a result, they did not stop complaining, causing turmoil, or hurling insults.</s>\n  </p>\n  <p>\n    <s>So, as soon as Celestine died and Xystus took his place, Julian dared to test his faith and apostolic strength by sending petitions, pretending to profess the Catholic faith to have the pope restore his former episcopal honor and duties.</s>\n    <s>Prosper of Aquitaine recounts this incident in his Chronicle, noting that Julian was thwarted by none other than Saint Leo, then the archdeacon of the Roman Church, who used all his strength to ensure the holy pope would protect himself and the entire Church from the pretended repentance of the heretic.</s>\n  </p>\n  <p>\n    <s>At this time, Julian of Eclanum, a well-known proponent of the Pelagian error, driven by a strong desire for the bishopric he had lost, attempted to sneak back into the Church's communion through various deceitful means, presenting the appearance of correction.</s>\n  </p>\n</speak>",
      "original_latin": "Sancti Leonis Magni studium in Juliano et Pelagianis\nevertendis Campaniam populantibus. 1. Ad propositum itaque ut revertamur, nemo sibi\npersuadeat, aut Julianum cum suis impietatis sociis\nita pacifice exsilium aliasque poenas subiisse, ut Coelestino\npapae atque Xysto hujus successori fucum\nfacere non tentaverit, ut absolveretur. Nemo quoque\narbitretur Urbem, Campaniam, aliasque Italiae regiones,\npost Juliani caeterorumque episcoporum exturbationem,\npenitus a Pelagianorum lue liberas mansisse. Julianus imprimis, comparato sibi Nestorii\nConstantinopolitani episcopi praesidio, suam et sociorum\ncausam dolo atque fraudibus apud sanctum\nCoelestinum agere tentavit, apud quem, ut sibi et\nexturbatis sociis episcopales restituerentur sedes,\n quam saepissime institit. Interim quoque Pelagiani,\nhinc atque illinc per Italiam sparsi succrescentes,\nspe fovebantur, quandoque proprios sibi reddendos\nesse pastores, ac propterea, non a querimoniis, non\na tumultu, non a maledictis desistebant. Quare, vix\nmortuo Coelestino, et in ejus sedem Xysto suffecto,\nhujus fidem et apostolicum vigorem Julianus tentare\nausus est, cum, ad eum datis supplicibus libellis,\ncatholicam fidem profiteri simulabat, ut pristinum\nepiscopatus honorem et munera pontifex ei restitueret. Rem narrat Prosper Aquitanus in Chronico,\naddens praeterea Julianum non ab alio fuisse elusum\nquam a sancto Leone tunc Romanae Ecclesiae archidiacono,\nqui omnium virium suarum contentione\napud sanctum pontificem egit ut a simulata haeretici\nhominis poenitentia sibi atque toti Ecclesiae caveret. Hac tempestate Julianus Eclanensis jactatissimus\nPelagiani erroris assertor, quem dudum amissi episcopatus\nintemperans cupido exagitabat, multimoda\n arte fallendi correctionis speciem praeferens, molitus\nest in communionem Ecclesiae irrepere.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Pope Sixtus, with Deacon Leo's encouragement, swiftly countered these plots, leaving no room for their harmful attempts.</s>\n        <s>He made all the Catholics rejoice over the defeat of the deceitful enemy, as if the apostolic sword had, for the first time, cut down the most arrogant heresy.</s>\n        <break time=\"500ms\"/>\n        <s>The esteemed Prosper wrote during the consulship of Theodosius the Seventeenth and Festus, which, according to Petavius's tables, corresponds to the year 439 AD, as noted by the eminent Cardinal Noris.</s>\n        <break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>Saint Leo, still a deacon, demonstrated remarkable wisdom and insight by immediately recognizing the deceptions and bad faith of these Pelagian leaders.</s>\n        <s>Driven by a strong desire to regain the episcopate they had lost, they demanded to be admitted into the communion of Catholics with all honors and offices, intending to disturb the Church again with new schemes.</s>\n        <break time=\"500ms\"/>\n        <s>After addressing these evils with a mind superior to all dangers, Leo decided that the Nestorian and Pelagian heretics should also be challenged in writing.</s>\n        <break time=\"500ms\"/>\n        <s>Foreseeing his own divine election to the highest office of the Church, he encouraged Cassian, the presbyter of Marseille, to break his modest silence.</s>\n        <s>With commendable zeal and authoritative affection, he persuaded Cassian to write and publish seven books against Nestorius on the Incarnation.</s>\n        <break time=\"500ms\"/>\n        <s>Moreover, in these books, he showed no favor to the Pelagians, but attacked and defeated them as well.</s>\n        <break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>Although Cassian had long completed the spiritual Conferences and intended to remain silent-excusing his boldness through modesty and erasing the false stain of being a Semi-Pelagian supporter-he emerged from his deep silence at Leo's urging and command. He faced public judgment and took on new work, despite feeling embarrassed about past matters.</s>\n    </p>\n</speak>",
      "original_latin": "Sed his\ninsidiis Xystus papa, diaconi Leonis hortatu, vigilanter\noccurrens, nullum aditum pestiferis conatibus\npatere permisit, et ita omnes catholicos de rejectione\nfallacis bestiae gaudere fecit, quasi tunc primum superbissimam\nhaeresim apostolicus gladius detruncasset. Ita scripsit laudatus Prosper ad consulatum\nTheodosii XVII et Festi, qui juxta Petavii tabulas\nrejiciendus est in annum Christi 439, ut etiam eminentissimus\ncard. Norisius annotavit. 2. Tanta ergo fuit S. Leonis adhuc diaconi mira\nprudentia ingeniique sagacitas, ut statim hujus Pelagianorum\nsigniferi dolos, malam fidem et simulationes\ncomprehenderet, qui, dumtaxat, intemperantiori\n amissi episcopatus cupiditate actus, in catholicorum\ncommunionem cum omnibus honoribus et\nmuneribus admitti efflagitabat, ut denuo Ecclesiam\nperturbaret et novis machinis impeteret. Posteaquam\nvero animo omnibus periculis superiore idem Leo\nhisce malis occurrisset, haereticos cum Nestorianos,\ntum Pelagianos scriptis etiam exagitandos esse censuit. Ac perinde, quasi praescius divinae sui ipsius ad\nsummum Ecclesiae pontificatum electionis, Cassiam\nMassiliensis presbyteri verecundam taciturnitatem\ncrebris 287 adhortationibus excitavit, atque istius\npropositum ac sententiam laudabili studio et imperiosissimo\naffectu vicit, et quasi impulit ut septem\nadversus Nestorium de Incarnatione libros scriberet\net evulgaret. In iisdem porro libris nullum prorsus\nmorem Pelagianis gessit, sed eos impetiit atque\nproscidit. Quare etsi, a Cassiano absolutis dudum\nCollationum spiritualium libellis, secum reputasset,\nconstituissetque se in silentii portu collocare, excusaturus\nper taciturnitatis verecundiam loquacitatis\n audaciam, atque ut Semipelagianorum fautoris maculam,\nfalso omnino illi affictam, deleret, tamen ex\ntam alto praemeditati silentii recessu, in publicum\nformidandumque judicium, nostro adhortante Leone\natque imperante, venit, novum subiit laborem, cum\nadhuc de praeteritis erubesceret."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Indeed, Cassian admitted this in his dedicatory letter to Leo, where he addresses him as follows:</s>\n    <s>\"For now, it is more your matter at stake here than mine; your judgment rather than my duty is at risk.</s>\n    <s>Because, whether I am equal to your command or not, the very nature of obedience and humility excuses me somewhat...\"</s>\n    <s>Soon after, he adds: \"This, therefore, is your matter, your business, the work of your honor.\"</s>\n  </p>\n  <p>\n    <s>Not long after, news spread quickly-faster than anything in such matters-convincing everyone everywhere,</s>\n    <s>and messengers rushed ahead, announcing that Sixtus, the Roman pope, had passed away.</s>\n    <s>When the Pelagians heard this, they immediately realized that new disasters could be looming over them if Archdeacon Leo were to be elevated to the pontificate.</s>\n    <s>For that reason, they were tormented by great fear and severe dangers, and they anticipated new thunderbolts would be hurled at them, as if from a higher place.</s>\n    <s>Indeed, with these favorable omens, Leo began to govern the Church.</s>\n  </p>\n  <p>\n    <s>To the benefit of the Catholic faith, he immediately declared a great war against all heretics, especially Julian and other Pelagians residing in Campania.</s>\n    <s>While we were settled in Campania in Italy, the venerable and apostolically honorable Leo was overthrowing the Manicheans and crushing the Pelagians, particularly Julian.</s>\n    <s>I believe those writers should not be listened to, who wrongly derived from Photius's writings that Saint Leo sent Prosper of Aquitaine to Campania against Julian's plots.</s>\n    <s>For Photius did not claim such a thing in his Library.</s>\n    <s>In Codex 54, he merely wrote about the Pelagian heresy reemerging:</s>\n    <s>\"Not long after, when it began to arise and emerge again impudently from a wicked root, some even spoke freely in Rome in favor of the heresy, whom Prosper, indeed a divine man, easily dispersed and extinguished by publishing pamphlets against them, even while the aforementioned Leo was governing the Roman seat.\"</s>\n  </p>\n</speak>",
      "original_latin": "Ita profecto fassus\nest idem Cassianus in epistola nuncupatoria ad Leonem,\nin qua hunc etiam ita alloquitur: Tua enim jam\nhic magis causa quam mea vertitur, tuum magis judicium\nquam meum officium periclitatur. Me enim, sive\npar sim tuo imperio, sive non sim, ipsa aliquatenus\nobedientiae ratio atque humilitatis excusat . . . Et paulo\npost haec subjicit: Tua ergo haec res, tuum negotium,\ntui pudoris opus est. 3. Non multum vero post, non solum fama (qua\nnihil in hujusmodi rebus est celerius) usquequaque\npersuasit, sed nuntii etiam praecucurrerunt, Xystum\nRomanum pontificem ex hac luce migrasse. Quod\ncum Pelagiani audissent, statim sibi novas clades\n imminere intellexerunt, si archidiaconus Leo ad\npontificatum assumeretur. Et propterea maximo timore\ngravissimisque periculis cruciabantur, et quasi\nin se ipsos etiam veluti de superiori loco nova fulmina\njaculanda prospiciebant. Et quidem faustis hisce\nominibus Leo Ecclesiam regere aggressus est. Nam,\nad communem fidei catholicae utilitatem, statim haereticis\nomnibus et Juliano potissimum, ac caeteris\nPelagianis qui in Campania commorabantur, maximum\nbellum indixit. In Italia nobis per Campaniam\nconstitutis, dum venerabilis et apostolico honore\nnominandus Leo Manichaeos subverteret, et\ncontereret Pelagianos, et maxime Julianum . Qua in re tamen eos scriptores minime esse audiendos\narbitror, qui ex Photii scriptis perperam\neruerunt sanctum Leonem in Campaniam adversus\nJuliani insidias Prosperum Aquitanum destinasse. Nec enim Photius sua in Bibliotheca tale aliquid\nasseruit. Codice 54, dumtaxat, scripsit de Pelagiana\n haeresi renascente : Post non diu rursum veluti\nexistere atque enasci e mala radice impudenter\ncum coepisset, Romae etiam quidam pro haeresi libere\nlocuti sunt, quos Prosper homo sane divinus, libellis\nadversus eos in vulgus editis, facile dissipavit exstinxitque,\nLeone etiam nunc, quem diximus, Romanam\nsedem gubernante."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    So, according to Photius, Prosper did not actually overthrow the Pelagians living in Campania, nor was he sent and appointed to that province by Pope Leo, as Usher, Cave, and others believed. Instead, he simply published some booklets against those who openly supported the Pelagian heresy.\n  </p>\n  <p>\n    We believe these words refer to certain individuals who, without understanding the testimonies of Scripture or properly submitting to the judgments of the apostolic see, sought an empty and pretentious appearance of knowledge while trying to appear as defenders of that heresy.\n  </p>\n  <p>\n    In fact, their behavior is quite similar to what we see today, where certain talkative and loud teachers, not to call them busybodies, often visit public bookshops just to freely criticize and dissect the works and writings of others. They even describe them with slanderous poems, despite their supreme confidence in their intellect! They have no natural right, duty, or any expertise or practice in the sciences to slightly judge such matters.\n  </p>\n  <p>\n    <s>Therefore, Saint Prosper curbed the talkativeness and boldness of such people with four or at least three booklets.</s>\n    <s>Furthermore, knowing that people had grown accustomed to enjoying poems more than prose, he wrote in verse.</s>\n    <s>Among these booklets, the poem \"On the Ungrateful\" stands out, in which he not only recounts the series of events of the Church against the Pelagians but also exposes and refutes all the wicked errors of that heresy.</s>\n  </p>\n  <p>\n    <s>So, couldn't the people and the common folk understand from this style of speech the kind and amount of reverence those decrees of the apostolic see should be received with, which were already regarded by all the bishops of the Churches as tokens of faith?</s>\n  </p>\n</speak>",
      "original_latin": "Non ergo Prosper, auctore\nPhotio, Pelagianos in Campania commorantes\nevertit, nec ad eam subeundam provinciam a papa\nLeone missus et destinatus fuit, ut Usserio, Caveo\naliisque placuit; sed tantummodo quosdam libellos\ncontra eos evulgavit, qui libere pro haeresi Pelagiana\nloquebantur. Quibus porro verbis potius quosdam\nhomines indicatos esse arbitramur, qui nec Scripturarum\ntestimonia intelligentes, nec qua par est submissione\n apostolicae sedis judiciis obtemperantes,\ninanem ambitiosamque scientiae speciem affectabant,\ndum illius haereseos vindices videri cupiebant. Quorum\nquidem consuetudo hodierno quorumdam mori\nsimillima est, cum saepissime garrulos, quosdam et\nclamosos doctores, ne ardeliones appellem, offendamus,\nqui publicas venalium librorum officinas, eo\ndumtaxat animo frequentare solent, ut summa cum\nlibertate aliorum gesta et scripta notent et carpant,\neademque maledicis carminibus describant, cum\ntamen, oh summa ingeniorum confidentia! ipsis nec\na natura, nec ab officiis, 288 neque a scientiarum\nperitia et exercitationibus, ratione ulla datum sit de\nhujusmodi facultatibus vel leviter judicare. 4. Ejusmodi itaque hominum loquacitatem atque\nlicentiam S. Prosper quatuor aut saltem tribus libellis\ncohibuit. Porro autem et illud reputans, homines\nvidelicet, carminibus magis quam soluta oratione\ndelectari consuevisse, idcirco metrice conscripsit. Praecipuum vero hosce inter libellos locum\n obtinet carmen illud de Ingratis, in quo contra Pelagianos,\nnon tantum Ecclesiae rerum gestarum seriem\ndescribit, sed etiam omnes nefarios illius haereseos\nerrores in medium adducit et evertit. Annon igitur\nex hoc orationis genere populus et vulgus intelligere\npoterat quali quantave reverentia illa apostolicae sedis\ndecreta suscipienda forent, quae jam ab omnibus Ecclesiarum\nepiscopis tamquam fidei tesserae habebantur?"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Furthermore, wouldn't the title of this little book alone have been enough to provoke either shame in those who spoke freely about this heresy or spark their curiosity to read it?\n    </s>\n    <s>\n      It suggests a serious criticism of ungrateful minds, which people across all nations have always tended to avoid.\n    </s>\n  </p>\n  <p>\n    <s>\n      If someone is considered ungrateful for not repaying or appreciating the benefits received, how much more so is someone who denies having received those benefits?\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Acting like the ungrateful, they try to justify their actions and defend their vice.\n    </s>\n  </p>\n  <p>\n    <s>\n      It can hardly be doubted, therefore, that the Pelagians have rightly earned the label of the ungrateful.\n    </s>\n    <s>\n      As Martin Steyaert says, no one suffers more from the vice of an ungrateful mind than the one who impiously favors human will over the will and mercy of God.\n    </s>\n    <s>\n      It's as if receiving good, once considered evil, begins not from the highest good but from oneself.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, these arguments seem to be challenged by the eminent Norisius.\n    </s>\n    <s>\n      In Book Two of the Pelagian History, he wrote about the testimony of Photius as follows:\n    </s>\n    <s>\n      \"Moreover, there are no books by Prosper against the Pelagians, as Photius refers to them as little books.\"\n    </s>\n    <s>\n      \"I think he understood them to be those published in Gaul against the Semi-Pelagians, which I have found to have been written before the pontificate of Leo.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      Against the ungrateful, however, Usserius alone, without any witness, claims that he wrote that charming poem in Rome on page 380.\n    </s>\n    <s>\n      Should these things be ignored then?\n    </s>\n    <s>\n      Should I always seem eager to engage with the most learned man, as critics and writers on literary matters in Venice once published when our edition of Rufinus first appeared?\n    </s>\n  </p>\n  <p>\n    <s>\n      Should we subscribe to Norisius's conjectures to the point that we appear uncertain in our opinion?\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      May our thoughts never succumb to such a notion!\n    </s>\n    <s>\n      For Photius's testimony is not so weak that it lacks credibility among us and the assembly of the learned.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Annon praeterea sola hujus libelli epigraphe,\nomnibus qui libere pro hac haeresi loquebantur, aut\npudorem excitare potuit, aut illius legendi cupiditatem\ninjicere, utpote gravem indicans in opere ingratorum\nanimorum censuram contineri, quos quolibet\ntempore cunctae nationes exhorrere et ab eorum\nconsuetudine segregare se consueverunt? Et sane si\ningratus is censeri debet qui pro acceptis beneficiis\nnec gratias rependit nec habet, quanto magis qui beneficia\netiam se accepisse negat, et qui ingratis morem\ngerens, horum vitium et causam defendere nititur? Merito igitur Pelagianos ingratorum sibi nomen\nacquisivisse in dubium revocari vix potest quia\nnemo (ait Martinus Steyaert) pejus ingrati animi\nvitio laborat, quam ille qui voluntati ac misericordiae\ndivinae impie voluntatem praefert humanam, quasi\noriginaliter malus receptionem boni, non a summo\nbono, sed a se ipso inchoet. 5. Hisce tamen rationibus eminentiss. Norisius\nrefragari videtur. Libro quippe II Pelagianae Historiae\nita de testimonio Photii scripsit: Caeterum nulli\nsunt libri Prosperi contra Pelagianos, cum Photius\neos libellos vocet, intellexisse puto eos quos in Gallia\ncontra Semipelagianos evulgavit, quos tamen ante\nLeonis pontificatum scriptos esse mihi compertum\nest. Contra ingratos vero lepidum illud carmen Romae\neumdem scripsisse unus Usserius sine teste affirmat\npag. 380. Num ergo haec dissimulanda sunt? Ne semper cum doctissimo viro negotium me habere\nvelle videar, ut critici, litterariae rei Veneti scriptores,\nolim publicarunt, cum primum nostra Rufini\n editio lucem aspexit . An ita Norisii conjecturis\nsubscribere oportet, ut in nostra opinione labare\nvideamur? Absit ut nostra cogitatio in istuc incidat\nconsilium! Nec enim Photii testimonium ita est imbecillum,\nut apud nos et apud eruditorum coetum\naliquam saltem sibi non vindicet fidem."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        We don't believe it's necessary to strictly adhere to the point of attacking or rejecting the theories and reasoning of the distinguished and learned Cardinal Noris. It would be shameful to harm even slightly the reputation of such a knowledgeable man, who has provided the Catholic world with exemplary studies for the Church, through his works on the Pelagian History and his efforts in preserving ancient monuments.\n    </p>\n    <p>\n        As I reflected on these matters and revisited Photius' testimony, I was inclined to think that the views of both writers could be easily reconciled. This is particularly because Photius never states that while Leo was in Rome, Prosper wrote those pamphlets against the Pelagians. He simply mentions:\n        <s>\n            \"Prosper, truly a divine man, with pamphlets published against them, easily scattered and extinguished them.\"\n        </s>\n    </p>\n    <p>\n        This way of speaking suggests that Prosper might have taken the opportunity in Rome to publish those pamphlets he may have written earlier against the Pelagians. Anyone who pays attention to Photius' words at 289 will understand this. Additionally, it's important to remember that Prosper wasn't in the habit of sharing his writings indiscriminately. At that time, there weren't enough manuscript codices for them to be widely circulated.\n    </p>\n    <p>\n        Therefore, it's plausible to think that Prosper, perhaps the author in Gaul according to Noris, eventually published them in Rome to effectively counter the Pelagians. This idea is supported by Jerome's letter to Florentius, which we discussed in the edition of Eusebius. We noted there was a significant exchange of books between Jerome and Rufinus. Jerome earnestly requests Florentius, upon hosting their mutual friend Rufinus, to ensure he sends the commentaries of the blessed Rheticus, Bishop of Autun, on the Song of Songs.\n    </p>\n</speak>",
      "original_latin": "Neque praeterea\nita eidem esse adhaerendum arbitramur, ut\nclarissimi doctissimique viri cardinalis Norisii conjecturas\natque rationes impetere aut rejicere audeamus. Nimis enim turpe foret vel leviter etiam eruditissimi\nhominis laedere existimationem, qui pro\nEcclesiae rebus, post tot exanilatos labores meliora\nsuorum studiorum catholico orbi specimina exhibuit,\ncum in Pelagiana conscribenda Historia, tum in\nantiquorum monumentis ornandis. Cum haec itaque\nmecum reputarem, iterum conjectis oculis in Photii\n testimonium, utriusque scriptoris opiniones seu asserta\nfacile conciliari posse mihi in animum induxi,\natque ea potissimum de causa, quod Photius nullibi\nasserat, Leone Romanam sedem tenente, Prosperum\nejusmodi contra Pelagianos exarasse libellos. Ait\ndumtaxat: Prosper, homo sane divinus, libellis adversus\neos in vulgus editis, facile dissipavit exstinxitque. Qui certe loquendi modus potius indicat Prosperum\nRomae sibi nactum occasionem publicandi in\nplebem etiam libellos, quos forte antea contra Pelagianos\nconscripserat. Hanc autem significationem\nPhotii 289 verba praeseferre, nemo inficiabitur,\nqui ad genuinum illorum verborum sensum animadvertat;\nsimulque recogitet nusquam propria scripta\nomnibus indiscriminatim PP. communicare consuevisse. Nec enim tanta tum erat manuscriptorum codicum\ncopia, ut etiam vulgi manibus tererentur. Idcirco sat verisimile esset arbitrari Prosperum libros\nquos forte ipse, auctore Norisio, in Galliis conscripserat\nRomae demum in vulgus etiam edidisse,\n ut Pelagianorum vindices dissiparet et exstingueret. 6. Postremam hanc conjecturam Hieronymi ad\nFlorentium epistola auget, de qua nos ipsi in Eusebii\neditione disseruimus. Ibi namque annotavimus, maximam\nfuisse librorum communicationem Hieronymum\ninter et Rufinum. Quare ille Florentium enixe\nrogat ut ubi hospitio Rufinum communem amicum\nexceperit, petat ab eo sibique mittendos curet beati\nRheticii Augustodunensis episcopi commentarios in\nCanticum Canticorum."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        Furthermore, someone named Paul the Elder from Rufina is requesting the return of Tertullian's manuscript, along with the Interpretation of the Psalms of David and a very lengthy book about the Synods by Saint Hilary, which Jerome himself hand-copied in Trier. \n        <break time=\"500ms\"/>\n        From this letter, we see that manuscripts of works by the Church Fathers were so rare in the fifth century that even the wealthiest individuals, or those willing to endure the tiring work of scribes, could barely obtain copies.\n    </p>\n    \n    <p>\n        <s>\n            Even if we admit that the works of Prosper, which Photius discussed, were written by the author in Gaul, what was there to stop them from being published later for the common good?\n        </s>\n        <s>\n            Indeed, those who aim to interpret Photius's words according to grammatical rules will agree with us that they convey no other meaning.\n        </s>\n        <s>\n            Did Photius, who is praised here, suggest anything other than that Saint Prosper brought great clarity and assistance to the truth by spreading these writings, which easily calmed all public unrest and fostered, confirmed, and increased the piety and religion of Catholics?\n        </s>\n    </p>\n    \n    <p>\n        <s>\n            And certainly, the public itself, even if not well-versed in church matters and not easy to obey the authority of a teacher, most often, if free from necessary tasks and concerns, does not refuse to listen to those speaking against it.\n        </s>\n        <s>\n            Captivated by these talks like a lure, when it comes to the strictness of justice, the public becomes suspicious of the judges' fairness or integrity, often makes incorrect judgments about the accused's crimes, and, moved by a certain compassion for the condemned, both because of the punishments they endure and because it is repelled by them, does not hesitate to criticize the most holy leaders of the Church harshly.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Praeterea nomine cujusdam\nPauli Senis de Rufini patria reddi sibi postulat Tertulliani\ncodicem: Interpretationem insuper Psalmorum\nDavidicorum et prolixum valde de Synodis librum\nS. Hilarii, sua Hieronymi ipsius manu apud\nTreviros exscriptum. Ex qua epistola intelligimus\ncodices Operum a Patribus elucubratorum ita perraros\nquinto Ecclesiae saeculo fuisse, ut vix eorum\nexemplaria parandi esset facultas hominibus vel\nmaxime pecuniosis, aut iis qui improbum amanuensium\n laborem subire non reformidabant. Quamvis\nigitur hoc ultro demus, quod Prosperi libelli, de quibus\nPhotius disseruit, in Galliis ab auctore fuerint\nconscripti, quid inde tamen impedimenti erat quominus\nad communis causae utilitatem in vulgus pariter\npostea ederentur? Et quidem non alium Photiana\nverba sensum subire nobiscum judicabunt, qui eadem\nsecundum grammaticae apices voluerint interpretari. Numquid enim aliud ibi laudatus Photius,\nnisi unum hoc dumtaxat innuit, nimirum sanctum\nProsperum magnum veritati lumen et adjumentum\nattulisse in iis libellis pervulgandis, quibus facile\nomnes vulgi tumultus compescuit, atque catholicorum\ncum pietatem, tum religionem fovit, confirmavit\net auxit? Et sane vulgus ipse, quamvis in ecclesiasticis\nrebus sit parum versatus, nec facile docentis\nauctoritati obtemperet, quam saepissime tamen, si\nnecessariis negotiis curisque sit vacuus, obloquentium\nsermones audire nequaquam abnuit, ac ab iisdem\nveluti quodam captus illicio, cum de justitiae\n rigore agitur, judicum rectitudinem vel integritatem\nsibi facit suspectam, de reorum criminibus frequenter\npraepostere judicat, et quadam miseratione erga damnatos\nmotus, cum ob poenas quas luunt, tum quod\nab iis abhorret, sanctissimos Ecclesiae praesules atro\ndente petere non erubescit."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Saint Prosper likely aimed to address these issues to support the piety and religion of the people, as we mentioned, and to inspire them.</s>\n        <s>It makes sense that he wanted to critique the Pelagians' customs and practices with serious verses, so that people wouldn't be misled and would be encouraged to seek and understand the truth.</s>\n    </p>\n    <p>\n        <s>He is believed to have presented the sequence and nature of events, highlighting the impiety and errors of the Pelagians, for the purpose of later praising divine grace, celebrating the faith and piety of the Catholic Church, and ultimately turning the deeds, doctrines, defeats, destruction, and disgrace of the heretics into a song.</s>\n    </p>\n    <p>\n        <s>The success of this endeavor is evident through his famous poem \"On the Ungrateful\" and three other booklets released to the public, as praised by Photius, whether Saint Prosper wrote these works well before or during the pontificate of Leo the Great.</s>\n    </p>\n</speak>",
      "original_latin": "Ut itaque malis hisce\nomnibus sanctus Prosper occurreret, simulque vulgi\npietatem et religionem foveret, ut diximus, et excitaret,\nsat verisimile est eum idcirco tristibus versibus\nPelagianorum mores et instituta exagitare voluisse,\nut scilicet vulgus ipse non se falli sineret, atque\nad veritatis inquisitionem investigationemque traheret\net accenderet. Et sane non alia de causa ejus\noculis rerum gestarum seriem et ordinem, Pelagianorum\nimpietatem et errores cumdem subjecisse credendum\nest, nisi ut deinceps divinae gratiae laudes\n concineret, catholicae Ecclesiae fidem et pietatem celebraret,\net ipsorum demum haereticorum gesta, dogmata,\nclades, exitium atque ignominiam in oris canticum\nverteret. Ejusmodi autem felicem exitum celebri\ncarmine de Ingratis, tum tribus aliis libellis in\nvulgus editis, Prosperum assecutum fuisse, Photii\nlaudata verba non obscure denuntiant, sive S. Prosper\nmulto ante Leonis Magni pontificatum, sive hujus\npontificatus tempore eos libellos conscripserit."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\nChapter Three\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT III. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>On the Time When Saint Prosper Wrote His Works Against the Pelagians</s>\n  </p>\n  <p>\n    <s>It might seem like we're drifting from our main topic if we try to pinpoint the exact timing of these writings.</s>\n    <s>However, I felt it necessary to address this, as I've noticed previous writers have made mistakes in dating them.</s>\n    <s>The poem \"On the Ungrateful\" shouldn't be dated to 429 or the year after, nor should the two epigrams against Augustine's critic be dated back to 417 or 418, as some writers have claimed.</s>\n  </p>\n  <p>\n    <s>This is mainly inferred from Prosper himself, who starts the poem \"On the Ungrateful\" by mentioning the complete eradication of the Pelagian plague.</s>\n    <s>What would be the point of Prosper's words if the Church's enemy hadn't been defeated and was still causing trouble in Campania and other parts of Italy?</s>\n    <s>Moreover, how could Prosper have claimed that the Church had fully triumphed over the Pelagians if their leader Julian could still cause disturbances in Constantinople, Italy, and Gaul, repeatedly attempting to infiltrate the Catholic community?</s>\n  </p>\n  <p>\n    <s>Such statements shouldn't be only linked to the synods of Africa or the decrees of Pope Innocent.</s>\n    <s>From church records, we know Julian hadn't yet openly fallen into heresy but was rather trying to mask his errors under a guise of religion and piety.</s>\n    <s>Nor can Prosper's words be taken to refer to Pope Zosimus's constitution or the decrees of the Council of Ephesus, as during the times of Popes Sixtus and Leo, Julian and other Pelagian leaders were causing new trouble, striving to regain their episcopal seats, honors, and ministries.</s>\n  </p>\n  <p>\n    <s>Therefore, it seems to us that Prosper's poems fit best in the time of Sixtus or Saint Leo.</s>\n  </p>\n</speak>",
      "original_latin": "De tempore quo S. Prosper suos libellos in Pelagianos\nconscripsit. 1. Jam vero nunc extra nostri instituti propositum\nvagari videbimur, si horum libellorum epocham diligentius\ninquirere statuamus. Sed ab hoc munere\nnulla ratione abduci potui, cum ea in epocha inquirenda\nomnes praecedentes scriptores lapsos esse perspexerim. Nec enim carmen de Ingratis ad annum\n 429, vel ad sequentem, revocandum est; neque duo\nilla epigrammata in Augustini obtrectatorem in annum\n417 vel 418 rejicienda sunt, ut praecedentes\nscriptores asseruerunt. Id imprimis ex Prospero ipso\ncolligitur, qui ita de Ingratis carmen orditur, ut plene\nabolitum omne Pelagianum virus describat. At\nquorsum haec Prosperi spectaret oratio, si Ecclesiae\nhoste nondum eliso, adhuc tumidus per Campaniam\naliasque Italiae regiones sese extulisset? Qua porro\nratione Prosper dixisset plenam ab Ecclesia contra\nPelagianos reportatam fuisse victoriam, si horum\nsignifer Julianus, vel Constantinopolim, vel per Italiam\net Gallias novas turbas excitare potuisset, ut\nsemel et iterum in catholicam societatem irrepere\ntentaret? Nec enim similes loquendi formulae, aut\nad Africae synodos, aut ad sancti Innocentii papae\ndecreta dumtaxat debent referri; nam, ut optime ex\necclesiasticis monumentis intelleximus, tunc Julianus\nin apertam haeresim nondum erat prolapsus, sed sub\n religionis ac pietatis larva nefarios errores potius\nobducere conabatur. Neque de papae Zosimi constitutione,\naut de concilii Ephesini sanctionibus possunt\neadem sancti Prosperi verba interpretari, cum jam\nsub Xysto et Leone Romanis pontificibus Julianus\nipse, et reliqui Pelagiani praesules, hinc atque illinc\nnovas turbas et molimina excitantes, episcopales sedes,\nhonores et ministeria ut sibi restituerentur omnibus\nstudiis contendebant. 2. Prosperi igitur carmina non alio potius quam\nXysti aut sancti Leonis tempore convenire posse nobis\nvidetur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        While we can't definitively say this poem was written during the age of Leo, it does seem to describe the complete downfall of the Pelagian followers and mentions the end of the war, the victory achieved, and the peace that followed. So, such a guess shouldn't be entirely dismissed, as readers can determine from Prosper's own poems.\n    </p>\n    <p>\n        The pure love in Christ's people, inspired from above, motivates me to go beyond my own abilities and to inspire pious minds with song. This is to prevent a complacent peace from dulling minds, secure after the notable victory of the war is over, as if no threat remains from the enemy once defeated, or as if the head of the crushed serpent no longer pulses with venom.\n    </p>\n    <p>\n        If someone argues that this statement was made by Photius: \"Even in Rome, some openly supported the heresy, specifically Pelagianism, which Prosper, a truly divine man, effortlessly dispelled and extinguished with his publicly published books,\" and if this cannot be proven by just one poem about the ungrateful, I won't strongly object.\n    </p>\n    <p>\n        Although this work is called booklets, it was divided by the author into four equal parts, each with its own distinct theme, as shown by the esteemed D. Antonius Salinas, a regular canon, in embellishing the works of Saint Prosper. Since this type of writing includes satirical verses aimed at criticizing and attacking the bad behavior and habits of others, it rightly took on the name of booklets from common usage.\n    </p>\n    <p>\n        However, to avoid appearing overly opposed to Noris, I'll set aside these minor conjectures and turn my attention to the other three booklets that Prosper also published against the Pelagians.\n    </p>\n    <p>\n        As mentioned, Prosper composed two other epigrams against the detractor of Saint Augustine, to which he added the well-known epitaph of the Nestorian and Pelagian heresies.\n    </p>\n</speak>",
      "original_latin": "Et quamvis absolute asserere haud audeamus,\nistud carmen Leonis aevo fuisse conscriptum,\ntamen cum ita loquatur, ut Pelagianam sobolem penitus\nexstinctam describat, et veluti de confecto\nbello, de parta victoria, de pace secuta mentionem\nfaciat, minime ejusmodi conjectura omnino debet\nrefelli, ut ex ejusdem Prosperi carminibus ipse lector\npoterit judicare. Congenitae in Christo gentis mihi castus ab alto\nInsinuatus amor proprias excedere vires\nMe jubet, atque pias accendere carmine mentes:\nNe post confectum celebris victoria bellum,\nSecuros animos incauta pace resolvat,\nCeu metus eliso jam nullus ab hoste supersit,\nNec caput attriti virosum palpitet anguis.Quod si tamen quisque contendat istud Photii dictum:\nRomae etiam quidam pro haeresi (Pelagiana nimirum)\nlibere locuti sunt, quos Prosper, homo sane\ndivinus, libellis in vulgus editis, facile dissipavit exstinxitque,\nde uno dumtaxat carmine de Ingratis minime\ncomprobari, ego quidem non multum repugnabo. Immo, licet illud opus libellorum nomen re\nipsa subeat, tum cum ab auctore in quatuor aequales\npartes fuerit divisum, quarum unicuique proprium\natque singulare argumentum respondet, ut jam cl. D. Antonius Salinas, regularis canonicus, in sancti\nProsperi ornandis Operibus probavit; tum deinde,\ncum hocce orationis genus satiricos versus ad aliorum\nmalos mores et instituta carpenda et exagitanda\ncomparatos contineat, merito etiam ex hominum\nloquendi usu sibi libellorum nomen vindicavit. Ne\nautem negotii plenus Norisio repugnare videar, leves\nhas conjecturas praetereo, atque ad alios tres etiam\nProsperi libellos 291 contra Pelagianos editos mea\nse convertit oratio. Conscripsit itaque, ut diximus,\nProsper duo alia epigrammata in sancti Augustini\nobtrectatorem, quibus et celebre illud Nestorianae et\nPelagianae haereseos addidit epitaphium."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Prayers of that nature would have been completely out of place if Augustine hadn't reached his final days, or if those heresies hadn't been fully extinguished.\n    </s>\n    <s>\n      In reality, those two heresies weren't fully resolved until after Augustine's passing.\n    </s>\n  </p>\n  <p>\n    <s>\n      The editors of Prosper, understanding the significance of this point, argued that the epitaph against the Nestorians and Pelagians was written later.\n    </s>\n    <s>\n      They specifically dated it to the year 432, after Augustine had passed away, when those two heresies were condemned at the Council of Ephesus.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, regarding the other booklets, strong evidence suggests this conclusion.\n    </s>\n    <s>\n      Who would believe that while Augustine was still alive, anyone else would take on the role of defending his teachings?\n    </s>\n    <s>\n      Wouldn't the holy doctor himself, for as long as he lived, be prepared to confront his opponents, either gently or with harsh criticism?\n    </s>\n  </p>\n  <p>\n    <s>\n      It's very likely that Augustine, who corrected the monks of Adrumetum for misinterpreting his writings, who persistently challenged Pelagius and Julian, and who defended his doctrine against Jerome's objections;\n    </s>\n    <s>\n      I suggest that this Augustine wouldn't have left those new Pelagian criticisms unaddressed, or at least he would have acknowledged Prosper, his defender.\n    </s>\n    <s>\n      He would have done so if he had been alive when Prosper wrote those praised booklets.\n    </s>\n  </p>\n  <p>\n    <s>\n      Moreover, Prosper's two letters to Augustine strongly support our assumptions.\n    </s>\n    <s>\n      They show that Cave, Ussher, John Oliver, and other editors of Prosper made a significant mistake in dating those booklets if we thoroughly examine the timing of the letters and consider their arguments.\n    </s>\n    <s>\n      Cave believed they were written in the year 426.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Sed illa\norationum genera certe prorsus intempestiva fuissent,\nsi saltem Augustinus aut nondum extremam\ndiem clausisset, aut si alterutra ex illis haeresibus\nadhuc penitus exstincta et abolita non fuisset, quae\nrevera duae illae haereses ad plenum exitium minime\nfuerunt perductae, nisi posteaquam Augustinus diem\nobierat. Cujus quidem argumenti pondus Prosperi\n editores praesentientes, epitaphium dumtaxat in Nestorianos\net Pelagianos serius exaratum asseruerunt;\nillud videlicet ad annum 432 revocantes, cum\nnimirum, e vivis sublato Augustino, duae illae haereses\nin plenaria Ephesina synodo damnatae fuerunt. At id saltem de aliis libellis asseri oportere gravissimae\nconjecturae nos urgent. Quis namque reputabit\nAugustino adhuc superstite alium quempiam pro ejus\nnomine atque doctrina sibi vindicis partes assumere\nvoluisse? Annon sanctus doctor ipse, quoad vixit,\nstylum semper contra suos adversarios paratum habuit,\neos vel molli brachio perstringendo, aut gravissimis\ncensuris eorumdem machinas destruendo? Sat\nigitur verisimile est Augustinum illum, qui Adrumetinos\nmonachos perperam ejus scripta interpretantes\ncorripuit, objurgavit; qui Pelagium et Julianum perpetuo\nimpetiit et exagitavit; qui ab Hieronymi objectionibus\npropriam doctrinam modeste purgavit; sat,\ninquam, verisimile est hunc Augustinum novas illas\n Pelagianorum obtrectationes inultas minime reliquisse,\naut saltem debitas gratias Prospero ejus vindici\nreddidisse. Reddidisset tamen, si in vivis exstitisset\nadhuc cum laudatos libellos Prosper conscripsit. 3. Prosperi deinde duae ad Augustinum epistolae\nmagnum nostris conjecturis robur adjiciunt. Sed Caveum,\nUsserium, Joannem Olivarium caeterosque\nProsperi editores in assignanda praedictorum libellorum\nepocha gravius lapsos esse patefaciunt, si nos\ntempus quo ejusmodi epistolae conscriptae fuerint\ndiligentius inquiramus, atque ad eorumdem argumenta\nanimi cogitationem convertamus. Quoad tempus\nattinet, Caveus credidit anno 426 fuisse conscriptas."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        The latest editor of these letters suggests they were penned at the end of 428 or the start of 429, as noted in the margin on page 89.\n    </p>\n    <p>\n        When we look at the content of the letters, Prosper openly testifies that the remnants of the Pelagian heresy had spread in Gaul and many other regions. He also notes that there were major complaints against Augustine's works, particularly the doctrine explained in the book On Correction and Grace.\n    </p>\n    <p>\n        Who would assert that Prosper had already written the poem On the Ungrateful along with other celebrated works by Photius when he composed these letters? Didn't he address the most serious and challenging questions raised by the Pelagians, which he wanted clarified? As if uncertain about many things, he was seeking enlightenment from Augustine's new writings.\n    </p>\n    <p>\n        In Prosper's earlier letter, he mentions that nearly all of Gaul was disturbed when he wrote it, and he sought to gain knowledge through the wisdom of the Holy Father. To benefit many, he appealed, writing: \"Grant us in this matter, most blessed Pope, best Father, as much as you can with the help of the Lord, the diligence of your piety, so you may see fit to explain with the clearest expositions those questions that are darker and more difficult to understand.\"\n    </p>\n    <p>\n        He immediately presents ten arguments of these very serious questions. Meanwhile, fearing to rush into open debate against so many opponents distinguished by honors and merits, and to fight against them, he holds back his fervor with silence until he can obtain a response from Augustine.\n    </p>\n    <p>\n        With all these matters clarified (thus begins the last chapter of his letter), and many additional insights related to this cause, which you can see with deeper insight, we believe and hope that not only will our weakness be strengthened by the support of your arguments, but also those obscured by the darkness of this opinion, despite being distinguished by merits and honors, will receive the purest light of grace.\n    </p>\n</speak>",
      "original_latin": "Novissimus autem eorum editor sibi persuadet\nexeunte anno 428, vel ineunte anno 429, scriptas\nfuisse. Ita ad marginem annotavit pag. 89. Si deinde\nepistolarum argumenta perpendamus, in iis palam\nProsper testatur Pelagianae haereseos reliquias in\nGalliis et in plerisque aliis regionibus adauctas fuisse;\n maximas quoque querelas excitatas adversus ejusdem\nAugustini opuscula, et praesertim contra doctrinam\nlibro de Correptione et Gratia explicatam. Quis autem\naffirmare velit jam tum Prosperum carmen illud de\nIngratis cum caeteris libellis a Photio laudatis concinnasse\ncum has epistolas scriberet? Nonne in iis recensuit\ngravissimas difficilioresque quaestiones a\nPelagianis motas, quas clara luce ab illo sibi aperiri\ncupiebat, et, quasi in multarum rerum intelligentia\nnutans, lumen ex novis Augustini scriptis efflagitabat? Galliam pene totam fuisse commotam, cum Prosper\nhaec scriberet, priori epistola declarat, et propterea\nfieri studebat S. Patris sapientia et eruditione doctior,\net ut prodesset multis suo rogatu, eum interpellat,\nscribens: Tribue nobis in hac causa, papa\nbeatissime, pater optime, quantum juvante Domino\npotes, diligentiam pietatis tuae, ut quae in istis quaestionibus\nobscuriora et ad percipiendum difficiliore\nsunt quam lucidissimis expositionibus digneris aperire\n  . Harum autem gravissimarum quaestionum\ndecem argumenta statim subjicit, et interim veritus\ncontra tot adversarios meritis atque honoribus claros\nin apertum disputationis campum prosilire, et contra\neosdem dimicare, animi fervorem silentio cohibet,\nquoadusque ab Augustino obtinebit responsum. Quibus omnibus enodatis (ita ultimum ejus epistolae\ncaput orditur), et multis insuper quae altiore intuitu\n292 ad hanc causam pertinentia magis potes videre\ndecussis, credimus et speramus non solum tenuitatem\nnostram disputationum tuarum praesidio roborandam,\nsed etiam ipsos quos meritis atque honoribus claros\ncaligo istius opinionis obscurat defaecatissimum lumen\ngratiae recepturos."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak> \n    <p>Prosper couldn't attack Augustine's detractors with his poems or fully celebrate the victory over the Pelagians if he himself was stuck in various doubts, wondering whether the Christian faith was being harmed by this disagreement and how much danger the opponents' opinions posed.</p> \n    <p>He needed to explain how free will isn't hindered by preceding and cooperating grace, and whether God's foreknowledge remains according to His purpose, so that the things proposed are accepted as foreknown. These matters can be examined in the eighth chapter of the same letter.</p> \n    <p>So, let them say, those who date two of Prosper's epigrams against Augustine's detractors to the year four hundred seventeen or four hundred eighteen, and the poem about the Ungrateful to the year four hundred thirty, whether he, called a divine man in sacred writings, could have rallied the Pelagians to battle with his writing, when in the year four hundred twenty-nine he was not yet fully informed about the core, foundations, and arguments of the entire controversy.</p> \n    <p>Did the holy Prosper, unprepared and unarmed, wish to contest with the heretics and, as if overconfident, strive both for the Church's decrees and Augustine's doctrine when he was not yet educated on these questions and was wavering in his mind among the various interpretations and opinions of the opponents?</p> \n    <p>Such a fictitious and fabricated story is unworthy of such a great man! Especially since we understand that in two books by Augustine, namely \"On Predestination\" and \"On the Gift of Perseverance,\" written shortly before his death, the questions posed to him by Prosper, Hilary of Massilia, and the Pelagians had been resolved.</p> \n    <p>Possidius narrates when Augustine died in the \"Life of Augustine,\" writing: In the year four hundred thirty, on the 28th of August, the holy doctor paid the debt of human life at a time when the Vandals were besieging Hippo for the third month.</p> \n</speak>",
      "original_latin": "Non itaque tum Augustini obtrectatores\nsuis carminibus Prosper impetere poterat, non\nplenam canere de Pelagianis reportatam victoriam, si\net ipse, inter alia et alia dubia jam haerens suspensus,\nab Augustino inquirebat an Christiana fides ea dissensione\nviolaretur, quantum periculi in adversariorum\nopinione patefaceret. Deinde quomodo per istam\n praeoperantem et cooperantem gratiam liberum non impediatur\narbitrium, explicaret. Tum utrum praescientia\nDei ita secundum propositum maneat, ut ea ipsa quae\nsunt proposita, sint accipienda praescita, et id genus\nalia, quae octavo ejusdem epistolae capite a quopiam\npossunt lustrari. Sodes igitur dicant, qui duo Prosperi\nepigrammata contra Augustini obtrectatorem ad annum\n417 aut 418, carmen vero de Ingratis ad 430\nannum revocant, an is, qui in sacris litteris homo\ndivinus appellatur, Pelagianos ad bellum scripto tum\nadvocare potuerit, cum anno 429 nondum satis de\ntotius controversiae cardine, fundamentis atque rationibus\nerat instructus? An imparatus et inermis cum\nhaereticis certamen sanctus Prosper habere voluit, et,\nquasi nimium sibi fidens, tum pro Ecclesiae sanctionibus,\ntum pro Augustini doctrina decertavit, quando,\nnecdum super laudatas quaestiones institutus, animo\nvarias inter adversariorum opiniones interpretationesque\nfluctuabat? Ficta et commentitia fabula tanto\n indigna viro! Praesertim cum ab Augustino, duobus\nin libris, videlicet de Praedestinatione et de Dono\nPerseverantiae, paulo ante diem ejus emortualem\nconscriptis, objectas sibi a Prospero et Hilario Massiliensium\net Pelagianorum quaestiones enodatas\nfuisse intelligamus. Quando vero Augustinus obierit,\nnarrat Possidius in Augustini Vita scribens: Anno\n430, quinto kalendas Septembris S. doctorem humanae\nvitae debitum persolvisse, quo tempore Vandali Hipponem\ntertium jam mensem obsidebant. 4."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            As I carefully observed all these things, I became convinced, contrary to the views of nearly all previous writers, that the holy Prosper took on the challenge against the Pelagians or their remnants and started to write against them after Augustine had already passed away.\n        </s>\n        <s>\n            Who doesn't know that when the enemies of divine grace and Augustine's detractors were especially active in Gaul, Prosper and Hilary went to Rome to see Pope Celestine?\n        </s>\n        <s>\n            They went to show, with firm and undeniable evidence, how highly the doctrine of Saint Augustine was regarded at the apostolic see.\n        </s>\n        <s>\n            Celestine agreed to their request, as stated in a famous letter in the year 430 to the bishops of Gaul.\n        </s>\n    </p>\n    <p>\n        <s>\n            In this letter, he writes:\n        </s>\n        <s>\n            \"We have always held Augustine, a man of holy memory, in our communion for his life and merits, and no rumor of even the slightest suspicion ever tainted him, whom we remember to have been of such great knowledge that he was considered among the best teachers even before by my predecessors.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Besides this letter, we read the authorities of the apostolic see on the grace of God and free will, so that those who spoke against it might understand what they professed to follow and approve.\n        </s>\n        <s>\n            All that the most sacred see of the blessed apostle Peter established and taught against the enemies of God's grace was done through the ministry of its bishops.\n        </s>\n    </p>\n    <p>\n        <s>\n            We are not currently investigating who collected these chapters.\n        </s>\n        <s>\n            However, the author opposes the more recent dogmatists so clearly in this matter that it shows more clearly than daylight that the Pelagian heresy was condemned and judged by the apostolic see.\n        </s>\n        <s>\n            The African canons gained as much strength as the Roman bishops gave them when they approved them.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ad quae omnia cum ipse sedulo animadverterem,\ncontra fere omnium praecedentium scriptorum\nopinionem mihi persuasi sanctum Prosperum in Pelagianos\nvel horum reliquias decertare aggressum,\neosdemque scripto dumtaxat impetere coepisse cum\njam Augustinus obierat. Quis ignorat tum ita in Galliis\npraesertim percrebrescentibus divinae gratiae hostibus,\nAugustinique obtrectatoribus, Prosperum et\nHilarium Romam ad Coelestinum pontificem profectos,\n ut firmo certoque testimonio, quanti apud apostolicam\nsedem semper fuerit, de ejusdem sancti\nAugustini doctrina declararet? Horum autem votis\nCoelestinum annuisse, celebris epistola anno 430 ad episcopos\nGalliae declarat, in qua non tantum scribit :\nAugustinum sanctae recordationis virum pro vita sua\natque meritis in nostra communione semper habuimus,\nnec umquam hunc sinistrae suspicionis saltem rumor\naspersit, quem tantae scientiae olim fuisse meminimus,\nut inter magistros optimos etiam ante a meis decessoribus\nhaberetur. Huic autem epistolae praeteritorum\nsedis apostolicae auctoritates de gratia Dei et libero\nvoluntatis arbitrio subjectas legimus; ut inde obloquentes\nquae sequi et probare profiterentur, atque\nea omnia quae sacratissima beati apostoli sedes Petri\n contra inimicos gratiae Dei per ministerium praesulum\nsuorum sanxit et docuit, intelligerent . Quisnam\nvero horum capitulorum collector fuerit, in praesentia\nnon inquirimus. Auctor tamen ita recentioribus\ndogmatistis refragatur, ut luce hac in re clarius\nostendat Pelagianam haeresim proscriptam et judicatam\nfuisse ab apostolica sede, et Africanos canones\ntantum roboris obtinuisse, quantum iisdem Romani\n293 antistites tribuerunt, cum eosdem probarunt."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            These words, which weigh heavily on Quesnel and his followers and trouble them, are immediately followed by:\n        </s>\n        <s>\n            It was necessary, therefore, to carefully inquire what the leaders of the Roman Church judged about the heresy arising in their times, and what they thought about God's grace against the harmful defenders of free will. We also added certain sentences from the councils of Africa, which the apostolic bishops everywhere endorsed when they approved them.\n        </s>\n    </p>\n    <p>\n        <s>\n            Moreover, Hincmar, Bishop of the Church of Reims, in the ninth century, openly acknowledged this need to seek and expect the judgment of the apostolic see when dealing with heresies against Gottschalk.\n        </s>\n        <s>\n            He would not have referred to these praised words, nor incorporated them fully into his letter, if he did not consider that sentence valid.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, Hincmar, along with Peter the Deacon, Florus the Master, Cresconius, Dionysius Exiguus, and Ivo, attributed these same chapters to Celestine, as they are considered part and appendix of that letter.\n        </s>\n    </p>\n    <p>\n        <s>\n            So, these and many other thoughts wandered in my mind, and I firmly believed, contrary to the opinion of all previous writers, that none of the praised booklets were written by Prosper before Augustine passed away.\n        </s>\n        <s>\n            This seemed to highlight Prosper's vigilance, who, to prepare support for Augustine after his death, went to Rome to consult Pope Celestine about his doctrine.\n        </s>\n        <s>\n            But if Prosper had already published or issued the praised booklets, he would have defended his own cause, not Augustine's, before the pontiff.\n        </s>\n    </p>\n    <p>\n        <s>\n            For in Prosper's poem about the Ungrateful, there is nothing that was not drawn from Augustine, questioned by the Massilians or Pelagians, and finally, defined in those ten chapters of the apostolic see.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quae sane verba cum Quesnellum aliosque\nejus asseclas gravius urgeant et male habeant, statim\nsubjicimus sequentia verba: Necessarium igitur\nfuit diligenter inquirere quid rectores Romanae Ecclesiae\nde haeresi quae eorum temporibus exorta fuerat judicaverint,\net contra nocentissimos liberi arbitrii defensores\nquid de gratia Dei sentiendum esse censuerint; ita ut\netiam Africanorum conciliorum quasdam sententias jungeremus,\nquas ubique suas fecerunt apostolici antistites,\ncum probarunt. Ejusmodi porro necessitatem apostolicae\nsedis judicii inquirendi et exspectandi, cum de\n haeresibus agitur, pleno ore nono Ecclesiae saeculo\nHincmarus Remensis Ecclesiae episcopus contra Gotescalcum\nconfessus est. Qui sane ad laudata verba\nnon provocasset, nec integra suam in epistolam\ntranstulisset, si illam sententiam ratam non habuisset. Praefatus autem Hincmarus cum Petro diacono,\nFloro magistro, Cresconio, Dionysio Exiguo, Ivone,\neadem capitula Coelestino tribuit, cum veluti pars\net appendix illius epistolae habeantur. 5. Haec itaque aliaque multa cum animo oberrarent,\ncontra omnium praecedentium scriptorum opinionem\nconstanter existimavi laudatorum libellorum\nnullum a Prospero exaratum fuisse antequam Augustinus\nex hominum vita demigraret. Certe hoc uno\nsatis admonere visa est ejusdem Prosperi vigilantia,\nqui, ut Augustino jam vita functo praesidium pararet,\nRomam venit, ut super illius doctrina Coelestinum\npapam consuleret. At si Prosper jam edidisset aut\nevulgasset laudatos libellos, non Augustini, sed propriam\n apud pontificem causam egisset. Nihil enim\nhabet Prosper, praesertim in carmine illo de Ingratis,\nquod ex Augustino non fuerit depromptum,\nquodve a Massiliensibus vel Pelagianis non fuerit\nin discrimen adductum, quod denique in illis decem\napostolicae sedis capitulis non appareat definitum."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            It's unlikely that Saint Prosper aimed to convey the objections of his critics through his four-part poem about the Ungrateful, or that he intended to defend Augustine's doctrine from any suspicion before the judgment of the apostolic see.\n        </s>\n        <s>\n            What can we say about those ten chapters of the apostolic see?\n        </s>\n        <s>\n            Could Saint Prosper have imagined them or written them down before thoroughly investigating what the Roman Church leaders had concluded about the Pelagian heresy at that time?\n        </s>\n        <s>\n            Such a notion should be dismissed!\n        </s>\n    </p>\n    <p>\n        <s>\n            So, if in this kind of writing the argument by similarity were valid, I would certainly refer to the book against the Collator published by Prosper, which is known to have been written after Augustine's passing.\n        </s>\n        <s>\n            However, the arguments already presented and those soon to come clearly indicate that this work and the poem about the Ungrateful should be placed around the same time.\n        </s>\n    </p>\n    <p>\n        <s>\n            The distinguished Cardinal Peronius, who was well-versed in the works of ancient Catholic poets and wrote extensively in their defense, stated that they often expressed in prose what they had composed in strict form elsewhere, a point made clear by Saint Paulinus of Nola, whom he discussed.\n        </s>\n        <s>\n            We believe this reasoning applies particularly to Prosper's poem about the Ungrateful, as he didn't include anything in it that he hadn't also conveyed in prose in the authorities of the apostolic see or in his other works.\n        </s>\n    </p>\n    <p>\n        <s>\n            The supreme authority of the apostolic see is strongly and clearly supported by these poems, where it is celebrated:\n        </s>\n    </p>\n    <p>\n        <s>\n            <break time=\"500ms\"/> The Roman See of Peter, which was the first to cut off the creeping plague, <break time=\"500ms\"/>\n        </s>\n        <s>\n            has become the head of pastoral honor in the world, <break time=\"500ms\"/>\n        </s>\n        <s>\n            and holds by faith whatever it does not possess by force.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Neque enim probabile est S. Prosperum quadripartito\nillo carmine de Ingratis, aut adversariorum\nobjectiones transferre voluisse, aut ante apostolicae\nsedis judicium Augustini doctrinam ab omni suspicionis\nlabe purgare ausum fuisse. Quid de decem\nillis apostolicae sedis capitulis erit asserendum? Potuit\nforte S. Prosper eadem sibi in animo praefingere,\neademque scripto exponere, antequam diligenter inquireret\nquid rectores Romanae Ecclesiae de Pelagiano\nhaeresi, quae eorum temporibus exorta erat, judicaverint? Figmentum apage! Quare, si in hoc scribendi\ngenere argumentum a simili valeret, utique ad librum\nadversus Collatorem a Prospero editum recurrerem,\n quem legentes ipsi cognoscunt Augustino vita functo\nfuisse conscriptum. Sed hunc cum carmine de Ingratis\nfere in unum et idem tempus esse rejiciendum,\njam adducta atque mox adducenda argumenta quam\nperspicue patefaciunt. Eminentissimus itaque cardinalis\nPeronius , qui veterum catholicorum poetarum\nusum habebat, multa pro eorum conscribens\ndefensione, asseruit eadem illos saepe alibi soluta\noratione tradidisse, quae alibi strictae commiserant,\nquod ipsum sancti Paulini Nolani episcopi, de quo\nipse sermonem habebat, manifestum elficit. Eam\nautem rationem maxime Prosperiano poemati de Ingratis\nconvenire, ipsi arbitramur, cum in eo nihil ille\nscripserit, quod vel in apostolicae sedis auctoritatibus\net in aliis suis Operibus soluta oratione exaratis\n non tradiderit. Supremae autem apostolicae sedis\nauctoritati validissimum certissimumque argumentum\nilla carmina suppetunt, quibus canit:\n&nbsp;&nbsp;&nbsp;Pestem subeuntem prima recidit\n. . . . Sedes Romana Petri, quae pastoralis honoris\nFacta caput mundo, quidquid non possidet armis,\nRelligione tenet."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n    <p>\n        In the book against the Collator, the author details a series of events, listing the judgments made by the Roman popes against the Pelagians. He maintains a chronological order, starting from Pope Innocent and continuing up to Pope Celestine. \n    </p>\n    <p>\n        He connects this to our focus, stating: Through this man, namely Celestine, the opportunity for slander was removed from those in Gaul who criticized the writings of the holy Augustine. \n    </p>\n    <p>\n        When the actions of those seeking advice were taken, and the books that displeased the misguided were praised for their piety, he used holy speech to express what should be thought about their authority. He clearly declared his disapproval of the novelty of this presumption, where certain individuals dared to insolently rise against the teachers and oppose the preaching of the truth with undisciplined slander. \n    </p>\n    <p>\n        Augustine, in the third part of his poem On the Ungrateful, reprimands the wicked detractors, refuting the objections of the Pelagians and Semi-Pelagians. They loudly complained that all freedom of choice was taken away and that neither punishment was due to vices nor rewards to praise. \n    </p>\n    <p>\n        It has been clearly revealed that Augustine's detractors shouted these things after his death, so there is no need for us to dwell on this longer, especially as Photius supports us in the Library, codex fifty-three, and Vincent of Lerins, in the last chapter against heresies. \n    </p>\n</speak>",
      "original_latin": "Libro autem adversus Collatorem fusius rerum gestarum\nseriem describens, Romanorum pontificum\nin Pelagianos lata judicia, servato temporum 294\nordine, enumerat, atque ex Innocentio papa exordia\nrepetens, eadem usque ad Coelestinum perducit, ita\nad nostrum subjiciens intentum: Per hunc virum\n(Coelestinum videlicet) intra Gallias istis ipsis qui sanctae\nmemoriae Augustini scripta reprehendunt maleloquentiae\nest adempta libertas, quando consultantium\nactione suscepta, et librorum qui errantibus displicebant\npietate laudata, quid oporteret de eorum auctoritate\nsentire, sancto manifestavit eloquio, evidenter pronuntians\n quantum sibi praesumptionis istius novitas\ndispliceret qua auderent quidam adversus magistros\ninsolenter, insurgere, et indisciplinata calumnia praedicationi\nveritatis obstrepere. At Augustini nefarios obtrectatores\ntertia parte illius carminis de Ingratis suggillat,\neorumdem Pelagianorum Semipelagianorumque\nobjectiones refellens, quibus vociferantes querebantur\nomne opus arbitrii sublatum, nec vitiis poenam\ndeberi, aut praemia laudi. Haec autem vociferasse\nAugustini obtrectatores post ejus obitum, luculentissime\ncum patefactum sit, ut in his diutius immoremur\nminime opus est, praesertim suffragante nobis\nPhotio in Bibliotheca, cod. 53, Vincentio Lirinensi,\nadversus haereses cap. ultimo.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT IV. ",
      "cleaned_english_translation": "<speak>\nChapter Four\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 25
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n  <p>Arguments from previous writings are extracted.</p>\n  <s>1. Even though I've outlined all these points in chronological order in the previous chapter, it may seem as if I've achieved nothing unless I delve into the works of Joseph Anthelmius, Ussher, Cave, Martin Steyaert, Father Salinas, and others.</s>\n  <s>They present only one piece of evidence from Saint Prosper, taken from chapter 3 of the poem \"On the Ungrateful,\" to convince themselves that this work was written while Augustine was still alive.</s>\n  <s>Here's how Saint Prosper describes it:</s>\n  <break time=\"500ms\"/>\n  <s>\"How could a holy Council proceed to another end, where Aurelius was the leader and Augustine the mind?</s>\n  <s>Whom the grace of Christ, overflowing like a horn, gave as a light to our age, ignited indeed from the light;</s>\n  <s>for his nourishment, life, and rest is God, and all delight;</s>\n  <s>His only love is Christ, his only honor is Christ, and while he attributes no good to himself, God becomes everything to him, and wisdom reigns in the holy temple.\"</s>\n  <break time=\"500ms\"/>\n  <s>Father Salinas notes that Prosper celebrates the excellent master as if he were still alive, continuously praising him;</s>\n  <s>so why doesn't he speak similarly of other bishops or notable figures in this cause who have already passed away?</s>\n  <break time=\"500ms\"/>\n  <s>2. Martin Steyaert, a scholar from Louvain, while enhancing and refining this work, driven by the same line of reasoning, commented on the word \"reigns.\"</s>\n  <s>He infers from this word, and others in the paragraph written in the present tense, that these were penned while the holy teacher was still alive.</s>\n  <s>But what could be weaker than such an argument?</s>\n  <s>For if we consider that kind of praise, which nothing more sublime or magnificent can be said of a blessed spirit now reigning with God in the heavens, it surely seems only fitting for a man still living a mortal life with open and shameless flattery.</s>\n</speak>",
      "original_latin": "Praecedentium scriptorum argumenta eripiuntur. 1. Etsi vero ista omnia praecedenti capite, servato\n temporum ordine, annotaverim, nihil adhuc me praestitisse\nvidebitur, nisi Josephi Anthelmii, Usserii,\nCavei, Martini Steyaert, P. Salinae, aliorumque scriptorum\nfundamenta eripiam. Unum itaque dumtaxat\nsancti Prosperi testimonium ex cap. 3 carminis de\nIngratis depromptum adducunt, quo hocce opus superstite\nAugustino conscriptum esse sibi blandiuntur. Canit itaque sanctus Prosper:\nAn alium in finem posset procedere sanctum\nConcilium, cui dux Aurelius, ingeniumque\nAugustinus erat? quem Christi gratia cornu\nUberiore rigans, nostro lumen dedit aevo\nAccensum vero de lumine; nam cibus illi,\nEt vita, et requies Deus est, omnisque voluptas;\nUnus amor Christi est, unus Christi est honor illi,\nEt dum nulla sibi tribuit bona, fit Deus illi\nOmnia, et in sancto regnat sapientia templo.Ita Prosper (ait Pater Salinas) , in quibus magistrum\noptimum tamquam superstitem continenti\ncelebrat elogio; quomodo sane de aliis episcopis aut\n viris in hac causa praecipuis et fato jam functis ibidem\nnon loquitur? 2. Sed Martinus Steyaert Lovaniensis doctor in\nornando castigandove hoc opere, eodem prorsus argumento\nductus, sic ad illud verbum regnat annotavit. Ex quo (verbo videlicet) aliisque toto paragrapho\nverbis praesentis temporis colligitur scriptitasse\nhaec sancto doctore superstite. Quid autem ejusmodi\nargumento imbecillius? Nam si imprimis illud\nlaudis genus spectemus, quo nihil sublimius neque\nsplendidius de beato quopiam spiritu jam cum Deo\nin coelis regnante dici potest, illud sane homini\nadhuc mortalem vitam agenti nonnisi cum aperta et\ninverecunda assentatione convenire potest.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n    <p>\n        In what sense, or by what reasoning, could Prosper have sung about Augustine when only one Augustine was still alive? \n        <s>Whom the grace of Christ, flourishing abundantly, gave as a light to our age, kindled from the true light.</s> \n        <s>Later, after he had passed away, Prosper diligently consulted the apostolic seat to see whether any doubtful rumors had touched him, or if he was of such great knowledge that he should be counted among the best teachers of the Church.</s> \n        <s>For I clearly do not see how these things can be reconciled, especially since a layperson like Prosper, who lacked ecclesiastical authority, would not have presumed to judge the writings of the Holy Father before the sentence of Pope Celestine.</s>\n    </p>\n    <p>\n        <s>Finally, the words of the present time do not concern us, as poets often use their imagination freely, creating images where they describe those who have passed away as if they were present, believing that the dead live on through their deeds and writings.</s> \n        <s>Indeed, Prosper alludes to the heavenly wisdom of Augustine, by which he thwarted, rejected, and overturned the schemes, efforts, and errors of the Pelagians and Semi-Pelagians.</s> \n        <s>Therefore, he presents him after death as living through his written works.</s> \n        <s>It is not true that he uses the present tense throughout that whole paragraph, but, wishing to express his thoughts poetically, he sometimes uses the present, sometimes the past, as he describes Augustine's transition from mortal life to the immortal one where he reigns with God:</s> \n        <s>And while he attributes no good things to himself, God becomes everything to him, and wisdom reigns in the holy temple.</s> \n        <s>Do the praised authors with whom we disagree think that this can be properly said about a very wise living person?</s> \n        <s>When has God been known to become everything to the living, so that, still surrounded by mortal flesh, they reign in the holy temple?</s>\n    </p>\n</speak>",
      "original_latin": "Quo\n sensu, praeterea, quave ratione de uno Augustino\nsuperstite Prosper canere potuisset: Quem Christi\ngratia cornu uberiore rigans nostro lumen dedit aevo\naccensum de vero 295 lumine; cum postmodum,\neodem jam vita functo, idem Prosper apostolicam\nsedem diligentius consuluerit: An hunc sinistrae\nsuspicionis saltem rumor asperserit, vel an tantae\nscientiae fuerit, ut inter Ecclesiae magistros optimos\nesset recensendus . Quemadmodum enim haec\ninter se conciliari possint plane non video; praesertim\ncum laicus homo, omni prorsus ecclesiastica\nauctoritate denudatus, qualis Augustino superstite\nProsper erat, minime sibi de S. Patris scriptis judicare\narrogasset ante Coelestini papae sententiam. 3. Non denique praesentis temporis verba nos urgent,\ncum poetarum ingenia liberiori semper utantur\nlicentia, tales saepissime sibi confingentes imagines,\nut veluti praesentes qui jam decesserunt describant,\net ex eorum gestis et scriptis mortuos vivere adhuc\n sibi persuadeant. Et quidem Prosper ibidem ad supernam\nAugustini sapientiam alludit, qua Pelagianorum\nSemipelagianorumque artes, molimina et errores\nelusit, rejecit atque evertit. Idcirco eum post\nmortem tamquam viventem in exaratis Operibus sibi\nproposuit. Neque verum est toto illo paragrapho praesentis\ntemporis verbis uti, sed, animi cogitationes\npoetice exprimere volens, modo ad praesentis, modo\nad praeteriti temporis verba recurrit, et, gradu veluti\nfacto, a mortali Augustini vita ad illam immortalem\nqua cum Deo regnat, eum sub sapientiae nomine,\nhisce verbis describit: Et dum nulla sibi tribuit bona,\nfit Deus illi omnia, et in sancto regnat sapientia templo,\nAn censent laudati scriptores quibus refragamur de\nsapientissimo quopiam vivente viro haec cum proprietate\ndici posse? Quandonam Deus viventibus omnia\nfieri consuevit, ut mortali carne adhuc circumdati in\nsancto templo regnent?"
    },
    {
      "chunk_number": 28,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>This discussion is about Christ, the only begotten Son of God, as truthfully asserted by the Scriptures and the Fathers, which is well known to all Catholics.</s>\n    <s>However, if we want to apply such a statement to anyone else, we must contend with the Catholic religion itself.</s>\n  </p>\n  <p>\n    <s>When I seriously considered these matters, I found the opinion that the books praised by Prosper were written before Augustine's passing, before Pope Celestine praised Augustine's writings, or before Julian, the leader of the Pelagians, met his downfall, to be quite weak.</s>\n  </p>\n  <p>\n    <s>The other points made by P. Salinas fall apart when we consider Prosper's purpose and method of discussion.</s>\n    <s>This sacred poet did not aim to commend the three hundred leaders who gathered for Pelagius's cause in his poem <phoneme alphabet=\"ipa\" ph=\"nretfl\">\"On the Ungrateful,\"</phoneme> but rather intended to attack and criticize the enemies of divine grace.</s>\n  </p>\n  <p>\n    <s>Thus, it's not surprising that, except for Aurelius, the leader of all Roman Africa, and the esteemed teacher Augustine, he kept the names of all the others silent.</s>\n    <s>This is especially true since, in Prosper's time, the names of those same Fathers could easily be found in the Acts of the councils, which were still available.</s>\n  </p>\n</speak>",
      "original_latin": "Hocce de Christo unigenito\nDei Filio dumtaxat cum veritate Scripturas et Patres\nasseruisse, catholicis omnibus sat est exploratum;\n sed si alio cuipiam ejusmodi dictum aptare velimus,\ncum catholica ipsa religione contendamus necesse est. 4. Ad quae cum serio animum convertissem, nimis\nimbecillam atque infirmam eorum opinionem existimavi,\nqui a Prospero laudatos libellos conscriptos\nfuisse arbitrati sunt antequam Augustinus diem obiret,\nvel antequam Coelestinus papa Augustini scripta\nelogiis ornaret, aut denique antequam Julianus ille\nPelagianorum signifer ad plenum exitium cum suis\nmachinis perduceretur. Caetera vero quae a P. Salinas\nsubduntur, penitus cadunt, si Prosperi scribendi\nscopum aut disserendi modum attendamus. Nec enim\ncarmine illo de Ingratis tercentenos illos proceres\nqui in Pelagii causam convenerant elogiis ornare sibi\nsacer poeta proposuerat, sed divinae gratiae hostes\nimpetere et exagitare animus illi fuit. Propterea nihil\nmirum, si, excepto Aurelio, totius Romanae Africae\nprimate, et eximio doctore Augustino, caeterorum\nomnium nomina silentio occuluit, praesertim cum\n Prosperi aevo eorumdem Patrum nomina in conciliorum\nActis, quae nondum interciderant, facile deprehendi\npossent."
    },
    {
      "original_latin": "CAPUT V.\n",
      "cleaned_english_translation": "<speak>\nChapter Five\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 29
    },
    {
      "chunk_number": 30,
      "cleaned_english_translation": "<speak> \n\n  <p>On the Writings of Saint Leo the Great Against the Pelagians</p> \n\n  <s>1. Now, given the timing and nature of our discussion, it's fitting that we talk about the writings of Leo the Great.</s> \n  <s>In his writings, particularly his sermons, nothing is more impressive than the divine teachings from the Holy Scriptures about the power and gifts of divine grace.</s> \n  <s>After Julian was defeated and the Pelagians were eradicated throughout Campania, with their supporters in Rome finally silenced, what better topic could a pontiff of such stature discuss and persuade the gathered people about during the sacred mysteries?</s> \n  <s>Thus, during the year's greatest solemnities, he consistently addressed the Roman citizens, dedicating at least part of his speech to exposing and overturning the errors of the Pelagians and other heretics.</s> \n  <s>In these discussions, he sometimes describes the weakness and frailty of natural powers, while at other times he emphasizes the supreme power of divine aid, which is crucial for achieving eternal happiness.</s> \n  <s>He often explains, using evidence from the Apostle, the Gospel, and other sacred Scriptures, that all descendants of Adam remained corrupted by the sin of disobedience.</s> \n  <s>Then, he describes the greatest work of divine mercy: through the cross and death of the only-begotten Son of God, the price of our redemption was paid, the chains of sin were broken, and, having cast off the yoke of infernal captivity, the gates of paradise were opened to them and all the sons of Adam.</s> \n  <s>What more needs to be said?</s> \n\n  <s>2. Therefore, the holy pontiff constantly seized every opportunity to attack the Pelagian doctrine.</s> \n  <s>So that if any among his listeners doubted the Catholic truth and the decrees of the apostolic see, they would, overwhelmed by the strength of the arguments and convinced by the authority of the apostolic message, no longer hesitate to condemn Pelagius, Celestius, and Julian along with their errors.</s> \n</speak>",
      "original_latin": "De sancti Leonis Magni scriptis contra Pelagianos\nexaratis. 1. Jam vero temporis et nostri instituti ratio postulat\nut de Magni Leonis scriptis verba faciamus. Quod igitur ad hujus scripta attinet, nihil magnificentius,\nin illius homiliis praesertim, elucet quam\ndivina illa doctrina sacris in litteris tradita de divinae\ngratiae virtute atque muneribus. Quare exstincto Juliano,\natque deletis jam per Campaniam Pelagianis,\nRomae demum obmutescentibus horum haereticorum\n fautoribus, quid erat quod sacra inter mysteria tanto\ndignius pontifice tractare posset et frequenti populo\nsuadere? In maximis igitur anni solemnitatibus atque\nRomanorum civium auribus, quoad vixit, aliquam\nsaltem orationis partem in eum scopum dirigebat, ut\nPelagianorum aliorumque haereticorum errores carperet\natque subverteret. In iis quippe modo naturalium\nvirium imbecillitatem infirmitatemque describit,\nmodo divini auxilii supernam virtutem ad aeternae\nfelicitatis bonum consequendum necessario requisitam\nquam saepissime inculcat. Hinc totam Adami sobolem\ninobedientiae peccato corruptam remansisse,\nex Apostolo, ex Evangelio aliisque sacrarum Scripturarum\ntestimoniis explicat. Inde maximum divinae\nmiserationis opus describit, quo per unigeniti Dei\nFilii crucem, mortem, soluto jam nostrae redemptionis\npretio, peccati vincula confracta sunt, et, tartareae\ncaptivitatis jugo excusso, iisdem et omnibus Adae\nfiliis paradisi ostium fuit reseratum. Quid plura? 2. Perpetuo igitur et ubique S. pontifex occasionem\n captat Pelagiani insectandi dogmatis, ut si forte\naliqui inter suos auditores exstitissent, qui de catholica\nveritate, de apostolicae sedis sanctionibus dubitarent,\nrationum tandem pondere confecti, et apostolici\nsermonis auctoritate persuasi, non amplius\ndifferent Pelagium, Coelestium atque Julianum cum\neorumdem erroribus damnare.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 31,
      "cleaned_english_translation": "<speak>\n    <p>\n        The main reason he encourages people is to ensure they don't rely too much on their own righteousness or doubt God's mercy. Almighty God, to highlight His grace in him-speaking about himself-bestowed gifts upon him without any merits to justify them.\n    </p>\n    <p>\n        In the following prayer, after describing the weakness of human nature, he adds:\n    </p>\n    <s>\n        \"And yet we do not despair, nor do we give up, because we rely not on ourselves, but on Him who works in us.\"\n    </s>\n    <p>\n        To prevent anyone from misconstruing these words as suggesting that human free will is entirely crushed by sin, he clarified with a remarkable statement:\n    </p>\n    <s>\n        \"He gives us what we need to work with Him, lighting the lamps of our minds and setting us on fire with His love, so that we may love not only Him but also everything He loves.\"\n    </s>\n    <p>\n        Elsewhere, he compares human hearts to a field. If left in lazy idleness and neglect, the land will produce no noble crops and will be overrun with thorns and weeds, yielding not what should be stored in barns, but what should be burned in flames.\n    </p>\n    <p>\n        Explaining this allegory, he passionately declared:\n    </p>\n    <s>\n        \"This field, beloved, is fortified by the grace of God from above, strengthened through fasting, sown with alms, and made fruitful with prayers, so that in our planting and watering, no root of bitterness may sprout, nor may any harmful plant grow, but the joyful harvest of virtues may flourish, with every seed of vice destroyed.\"\n    </s>\n    <p>\n        Here, the holy bishop speaks on behalf of the sacred overseers who are appointed as workers in the Lord's field.\n    </p>\n    <p>\n        Furthermore, in his seventeenth sermon, the holy bishop teaches that the sacred washing of baptism heals the weakness and corruption of human nature, which the authors of the Pelagian heresy stubbornly denied.\n    </p>\n</speak>",
      "original_latin": "Hac potissimum de\ncausa populum hortatur, ut non praesumeret de sua\njustitia, nec de Dei misericordia diffideret, quia omnipotens\nDeus, ut mirabilem faceret gratiam suam in eo\n(loquitur de se ipso) munera sua contulit, in quo meritorum\nsuffragia non invenit . Et sequenti oratione,\ncap. priori, humanae naturae imbecillitate descripta,\nsubdit: Et tamen non desperamus, neque deficimus,\nquia non de nobis, sed de illo praesumimus qui operatur\nin nobis . Ne autem haec ita in adversae partis significationem\ntraherentur a quopiam, perinde quasi\narbitrari vellet humanae voluntatis vires ita per peccatum\nfuisse elisas, ut arbitrii ratio prorsus deleta\n mansisset; quemadmodum nos Deus ad imaginem\nsuam reparet, ut in nobis formam suae bonitatis inveniat,\nsequenti mirabili magnificaque sententia explicavit:\nDat unde ipsi quoque quod operatur operemur,\naccendens scilicet mentium nostrarum lucernas, et igne\nnos suae charitatis inflammans, ut non solum ipsum,\nsed etiam quidquid diligit diligamus. Et rursus alio\nloco humana corda terreno agro comparat, qui si pigro\notio et inerti desidio negligatur, terra nihil generosi\ngerminis pariet, et, spinis ac tribulis subdita, non\nproducet quae condenda sint horreis, sed quae urenda\nsint flammis. Quam deinde allegoriam explicaturus,\nin haec verba prorupit : Ager autem iste, dilectissimi,\nrorante desuper gratia Dei, fide munitur, jejuniis\nexercetur, eleemosynis seritur, orationibus fecundatur,\nut inter plantationes rigationesque nostras nullius amaritudinis\nradix pullulet, nec se incrementa cujusque\n297 noxiae stirpis attollant, sed, enecato omni semine\nvitiorum, convalescat seges laeta virtutum. Loquitur hic\n sanctus pontifex in persona sacrorum praesulum, qui\nin Dominico agro operarii sunt constituti. 3. Sed et humanae naturae infirmitati et corruptioni,\nquas mordicus Pelagiani dogmatis auctores\ninficiabantur, sacro baptismatis lavacro mederi ipse\nS. pontifex sermone decimo septimo docet."
    },
    {
      "chunk_number": 32,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Nevertheless, even after being healed from the original sickness through divine help, one cannot solely rely on their own strength to remain steadfast.</s>\n        <s>In this mortal life, we're never completely immune from straying from the grace of justice we've received, and often, we do stray.</s>\n    </p>\n    <p>\n        <s>Our nature is changeable and mortal due to the stain of sin, and even though we're redeemed and reborn through holy baptism, we're as susceptible as we are inclined toward worse things, potentially corrupted by carnal desire if not fortified by spiritual help.</s>\n        <s>As these golden words suggest, just as there's always a reason to fall, there's also always support to stand firm.</s>\n    </p>\n    <p>\n        <s>Thus, our most holy Leo could not have received anything more pleasing and beneficial than the duty of continually criticizing and opposing heretical sects while instructing the people to beware of their errors.</s>\n        <s>It's no wonder, then, that in almost all his sermons, he criticized the Pelagians and attacked this heresy with such strong reasoning and the authority of the Scriptures that he led many to repentance.</s>\n    </p>\n    <p>\n        <s>The reader should consult the first sermon on the Nativity of the Lord, which the Roman Church has always kept in its Breviary.</s>\n        <s>Does he not call Christ the Redeemer of not only all people but even infants in the first chapter?</s>\n        <s>Indeed, he asserts that Christ is the destroyer of sin and death, who, just as he found no one free from guilt, came to set everyone free.</s>\n    </p>\n    <p>\n        <s>And shortly after, using the words of Job from chapter 14, verse 4: <break time=\"500ms\"/> \"No one is pure from stain, not even an infant whose life is only one day on earth,\" he overturns one of the fundamental articles of this heresy.</s>\n        <s>He also challenges Pelagius directly with all his eloquence in chapter 5 of sermon 5 on the Nativity of the Lord, who, with arrogance and pride under the pretext of defending human freedom, taught that Adam's fall only harmed himself, while other humans are born in the same perfection of nature in which Adam was created by God.</s>\n    </p>\n</speak>",
      "original_latin": "Non ita\ntamen ut, semel divini auxilii virtute originali morbo\nsanato, ipse homo viribus propriis subsistere queat,\nut nullatenus mortalem hanc vitam agens ab adepta\njustitiae gratia deflectere possit, et quam saepissime\ndeflectat. Nam cum natura nostra mutabilis sit, et\n de peccati labe mortalis, licet etiam jam redempta et\nsacro baptismate sit renata, in quantum est passibilis,\nin tantum est ad deteriora proclivis, corrumpereturque\ncarnali desiderio, nisi spirituali muniretur\nauxilio: Quia (aurea sunt ista verba) sicut illi numquam\ndeest unde corruat, ita semper praesto est unde\nsubsistat. Nihil ergo sanctissimus noster Leo gratius\net utilius suscipere poterat, quam provinciam perpetuo\ncarpendi et incessendi haereticorum sectas, simulque\nedocendi populum, ut eorum errores sibi caveret. Propterea nil mirum, si in omnibus fere suis concionibus\nPelagianos taxabat, eamque haeresim tanto\nrationum pondere et Scripturarum auctoritate ita\naggrediebatur, ut quamplurimos ad poenitendum\nadduxerit. 4. Consulat lector serm. primum in Natali Domini,\nquem Romana Ecclesia semper in suo Breviario\nretinuit. Nonne in priori capite omnium hominum\nnon modo, sed infantium etiam Redemptorem\nChristum Dominum appellat? Asserit quippe\n eum esse peccati mortisque destructorem, qui sicut nullum\na reatu liberum reperit, ita liberandis omnibus\nvenit. Et paulo post usurpans Jobi verba illa cap. XIV,\n4: Nemo mundus a sorde, nec infans cujus est unius\ndiei vita super terram , unum ex fundamentalibus\nhujus haereseos articulis evertit . Consulat etiam\ncap. 5 sermonis 5 de Natali Domini, quo totis eloquentiae\nnervis directe se Pelagio opponit, qui, arrogans\net tumidus praetextu humanae libertatis tuendae,\ndocebat Adamum suo lapsu sibi dumtaxat nocuisse,\ncaeteros vero homines nasci in ea naturae perfectione\nqua a Deo Adamus fuit conditus ."
    },
    {
      "chunk_number": 33,
      "cleaned_english_translation": "<speak>\n    <p>\n        On the contrary, the Holy Pontiff teaches that this sacrament is central to the Catholic faith: All people perished in Adam, so unless the Word of God became flesh and lived among us, and unless the Creator Himself joined creation and renewed humanity's ancient state with a new beginning through His birth, death would reign from Adam to the end, and an unbreakable condemnation would hang over everyone, as simply being born would be the reason for everyone to perish.\n    </p>\n    <p>\n        To briefly touch on countless other references, readers should consult the sixth sermon on Epiphany, chapter four. After describing the fragility of human nature, which frequently falls into sin, it is shown that one should resist deceptive pleasure, because there is no sin without enjoyment. Therefore, amidst so many temptations of the flesh and with human nature surrounded by infernal enemies, a person can find no help or protection unless they turn from carnal desires to spiritual refuge. A mind that knows its God turns away from the enemy's bad advice.\n    </p>\n    <p>\n        However, anyone who has taken pleasure in carnal indulgences and is overwhelmed by enemies, bound by the chains of sins, should never feel secure in escaping punishment, because if they miss the opportunity for repentance, they will not have a chance for forgiveness. They should not rely on their own strength to rise or justify themselves by natural impulses, as the crowds of the Massilians and Semi-Pelagians wrongly believed, but should seek refuge in God's mercy and ask Him to break the chains of bad habits, for He lifts all who fall and raises those who are cast down.\n    </p>\n    <p>\n        Then the prayer of the confessing person will not be in vain, for the merciful God will fulfill the desires of those who fear Him and will grant what is asked, as He provided the means to ask. Furthermore, more openly and strongly, he criticizes and reproaches these same Semi-Pelagians and Pelagians in the last sermon on Epiphany, chapter...\n    </p>\n</speak>",
      "original_latin": "Contra vero\nS. pontifex catholicae fidei sacramentum istud esse\ndocet: Omnes omnino homines in Adamo periisse:\nita ut nisi Verbum Dei caro fieret, et habitaret in nobis,\nnisi in communionem creaturae Creator ipse descenderet,\net vetustatem humanam ad novum principium\nsua nativitate revocaret, regnaret mors ab Adam usque\nin finem, et super omnes homines condemnatio insolubilis\n permaneret, cum de sola conditione nascendi una\ncunctis esset causa pereundi . Atque tandem, ut\npene innumera alia loca missa faciam, consulat\nlector sextum de Epiphania sermonem, cap. 4, ubi,\nhumanae conditionis fragilitate descripta, quae semper\nin delicta prolabitur, cito minime deceptoriae\nvoluptati acquiescendum esse demonstrat, quia nullum\nsine delectatione peccatum est . Quare tot inter\ntantasque carnis illecebras, atque ab infernalibus\nhostibus humana circumventa natura, nullam prorsus\nhomo potest sibi opem sive custodiam nancisci,\nsi a carnalibus desideriis non recurratur ad spirituale\npraesidium, et mens habens notitiam Dei sui a\nconsiliis se male suadentis hostis avertat. Quisque\nautem jam in carnalibus voluptatibus delectatus, atque\nab hostibus superatus peccatorum vinculis constringitur,\nnumquam sit de impunitate securus, quia si tempus\npoenitentiae amiserit, locum indulgentiae non habebit. Diffidat prorsus propria virtute posse consurgere,\n aut saltem naturae motibus se ad justificationem disponere,\nut 298 Massiliensium et Semipelagianorum\nturbae perperam asseruerunt, sed confugiat ad\nauxiliantis Dei clementiam, et vincula malae consuetudinis\nab illo poscat abrumpi, qui allevat omnes qui\ncorruunt, et erigit omnes elisos. Tunc enim non erit\nvacua confitentis oratio, quoniam misericors Deus voluntatem\ntimentium se faciet, et dabit quod petitur, qui\ndedit unde peteretur. Sed apertius et fortius praeterea\neosdem Semipelagianos, Pelagianosque impetit et\nperstringit sermone ultimo de Epiphania, cap."
    },
    {
      "chunk_number": 34,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      When discussing true and heavenly virtue, he claims it doesn't exist and can't have any divine quality unless visited by the spirit of the Creator.\n    </s>\n    <s>\n      For the Lord, speaking to his disciples, said: \"Without me, you can do nothing.\"\n    </s>\n    <s>\n      Therefore, he immediately adds that it's certain a person doing good receives both the effect of the work and the beginning of the will from God.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      Finally, in <phoneme alphabet=\"ipa\" ph=\"srmn\">Sermon</phoneme> 13, the forty-fifth of Lent, he presents new arguments to dismantle the Pelagian and Semi-Pelagian heresies.\n    </s>\n    <s>\n      He shows that men's hearts become the temple of the living God through the power of the heavenly Spirit, using the example of man-made houses.\n    </s>\n    <s>\n      With commendable diligence, they ensure that if anything is damaged by rain, storms, or age, it is restored to wholeness.\n    </s>\n    <s>\n      He emphasizes the need to constantly care for our souls to prevent disorder or impurity.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      Moving from human to divine matters, he marvelously reasons that our building cannot stand without its builder, nor can it be safe unless protected by the Creator.\n    </s>\n    <s>\n      Yet, because we are rational stones and living material, our Creator builds us in a way that involves our cooperation.\n    </s>\n    <s>\n      Leo does not exclude the effort, cooperation, and free consent of the human will, supported by divine aid.\n    </s>\n    <s>\n      Unlike Calvin, Jansen, and Quesnel, who improperly and excessively asserted otherwise.\n    </s>\n    <s>\n      He did not teach that a person's free will is like a lifeless stone, but rather that when stirred by divine grace, it should not withdraw from obedience to God or fail in the goodness necessary to be truly good.\n    </s>\n  </p>\n</speak>",
      "original_latin": "3,\n ubi, de vera supernaque disserens virtute, asserit\neam nullam esse, nec proprietatem obtinere Deitatis,\nnisi spiritu visitetur Auctoris; dicente enim discipulis\nsuis Domino: Sine me nihil potestis facere; propterea\nsubjicit statim: Dubium non est hominem bona agentem\na Deo habere, et effectum operis, et initium voluntatis. 5. Sermone tandem 13, qui est Quadragesimae\nquintus, novos arietes praeparat ad Pelagianae Semipelagianaeque\nhaereseos exitium, quando videlicet hominum\ncorda superni Spiritus virtute Dei vivi templum\nfieri probaturus, domorum manufactarum exemplo\net similitudine usus est: Quibus laudabili diligentia\nprovidetur, ut si quid aut infusione imbrium, aut\nturbine procellarum, vel ipsa fuerit antiquitate corruptum,\nin integrum cura restituat, ita (ait) jugi oportet\nsollicitudine praecaveri, ne quid in nostris animis\nincompositum, ne quid inveniatur immundum. Sed ab humanis ad divinas supernasque res gradum\n postmodum faciens, sic ad nostrum intentum\nmirifice ratiocinatur: Quamvis enim aedificium\nnostrum sine ope sui non subsistat artificis, nec fabrica\nnostra possit esse incolumis, nisi ei protectio\npraefuerit Conditoris, tamen quia rationabiles lapides\nsumus, et viva materies, sic nos Auctoris nostri\nexstruit manus, ut cum opifice suo etiam is qui reparatur\noperetur. Non enim hic Leo humanae voluntatis\ndivino subsidio suffultae et adjutae nisum cooperationem\natque liberum consensum excludit, ut\npostmodum Calvinus, Jansenius, atque Quesnellus\nimprobe nimisque licenter asserere ausi sunt. Nec\nquidem liberum hominis arbitrium ad instar lapidis,\naut alterius mortuae omnino rei se habere docuit,\nsed quando gratiae divinae motibus excitatur, a Dei\nobedientia se subtrahere non debet, nec ab illo bono\ndeficere, sine quo bonum esse non potest."
    },
    {
      "chunk_number": 35,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, the same holy pope adds these words to the praised ones: \n        <s>\n            Let human obedience not withdraw from the grace of God, nor lack that goodness without which it cannot be good.\n        </s>\n        <s>\n            And if anything seems impossible or difficult in fulfilling commands, do not rely on yourself, but turn to the one who gives the command, who gives it to awaken desire and provide accomplishment.\n        </s>\n    </p>\n    <p>\n        <s>\n            Meanwhile, as I was writing these things down, I was so delighted that I could hardly refrain from recounting many other similar ones.\n        </s>\n        <s>\n            But I needed to leave them out so as not to overuse the patience of my friend, the reader.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, our most holy pope Leo has many other statements full of apostolic vigor and authority, which not only once struck and restrained the Pelagians and Semi-Pelagians, former enemies of divine grace, but also challenge and press others like Calvin, Jansen, and Quesnel, cutting through their gatherings.\n        </s>\n    </p>\n    <p>\n        <s>\n            Now, indeed, it is necessary to discuss other writings of the great Leo, and we will attempt to do so in the following chapter.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Propterea\nidem sanctus pontifex laudatis verbis haec subdit:\nGratiae igitur Dei obedientia se humana non subtrahat,\nnec ab illo bono, sine quo non potest bona esse deficiat,\n ac si quid impossibile aut arduum in mandatorum\neffectibus experitur, non in se remaneat, sed ad\njubentem recurrat, qui ideo dat praeceptum, ut excitet\ndesiderium, et praestet effectum. Interim vero cum ista exscriberem, tanta recreabar\nvoluptate, ut nonnisi aegre me aliis similibus quamplurimus\nreferendis abstinuerim. Sed ea praetermittere\nmihi opus fuit, ne lectoris amici abuterer patientia. Caeterum habet sanctissimus noster pontifex Leo\nquamplurimas alias sententias apostolici vigoris et\nauctoritatis plenas, quibus non tantum Pelagiani Semipelagianique\nquondam divinae gratiae hostes perstringi\net cohiberi potuere, sed alias et alias quae\nCalvinum, Jansenium, Quesnellum incommodant et\nurgent, et eorum turbas proscindunt. Jam vero de\naliis Magni Leonis scriptis opus est disseramus, idque\nsequenti capite potissimum praestare conabimur."
    },
    {
      "original_latin": "CAPUT VI. De S. Leonis Magni epistolis ad Januarium Aquileiensem\nepiscopum scriptis contra Pelagianae haereseos\nfautores. ",
      "cleaned_english_translation": "<speak>\n        <s>Chapter Six. Discussing the Letters of Saint Leo the Great to Januarius, Bishop of Aquileia, written against the supporters of the Pelagian heresy.</s>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 36
    },
    {
      "chunk_number": 37,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>Let's look at how Quesnel arranged these letters.</s>\n    </p>\n    <p>\n        <s>Now, let's focus on what Pope Leo established for bringing back into the Church those clerics who left and rejected the Pelagian heresy.</s>\n        <s>By the fourth year of his pontificate, the whispers of Pelagian error were no longer present in Rome or throughout Campania.</s>\n        <s>If, however, someone tainted by this error was still found here or there, they either sincerely repented and renounced their errors or, at the very least, out of fear of punishment, pretended to profess the Catholic faith, trying to hide their true impiety under a sort of veil.</s>\n    </p>\n    <p>\n        <s>This latter situation was understood to have happened in the province of the Venetians by Saint Septimius, the bishop of the Church of Altinum.</s>\n        <s>He noticed that many clerics in his diocese had only superficially renounced the Pelagian heresy and later, after joining the Catholic community, secretly revived the heresy they had supposedly rejected.</s>\n        <s>He immediately informed the Roman pontiff about this issue through his letters.</s>\n        <s>It is believed by me and all learned men that Septimius's letter has been lost over time.</s>\n        <s>Despite diligent efforts, we have been unable to find it.</s>\n        <s>However, two letters from the holy pontiff to Januarius, the bishop of Aquileia and Septimius's metropolitan, still exist, and in them, the history of events and the decrees of the apostolic see against the Pelagians can be clearly seen.</s>\n    </p>\n    <p>\n        <s>Regarding the earlier letter, there was long-standing doubt about which bishop of Aquileia it was addressed to.</s>\n        <s>Early editors, possibly relying on corrupted manuscripts, read the name Nicetas instead of Januarius.</s>\n        <s>Quesnel later published the title of this letter in a truncated form, omitting both names and simply wrote: Letter to the Bishop of Aquileia.</s>\n    </p>\n</speak>",
      "original_latin": "Quesnelli agendi ratio in his epistolis adornandis. 1. Age igitur nunc referam animum ad ea quae canonice\na sancto pontifice Leone pro recipiendis in\nEcclesia desertoribus clericis Pelagianam haeresim\nexsecrantibus sancita fuere. Quarto igitur ejusdem\npontificatus anno, nec Romae, nec per Campaniam\nPelagiani erroris sibilus amplius audiebatur. Si qui\nautem hic aut illic hujusmodi tincti fuligine adhuc\nreperiebantur, vel poenitentiam agentes amare proprios\nejurabant errores, aut saltem gravi poenarum\ntimore perculsi exterius catholicam fidem profiteri\nsimulabant, et quasi quodam velo propriam obtendere\nimpietatem nitebantur. Hocce postremum in\nVenetorum provincia S. Septimius Altinensis Ecclesiae\nepiscopus contingere intellexit, qui cum animadvertisset\n multos suae dioecesis clericos specie dumtaxat\nPelagianam haeresim exsecrasse, qui postmodum\ndeinde, in catholicorum societatem cum essent\nadmissi, clam et quasi furtim ejuratam haeresim instaurabant,\nea de re statim Romanum pontificem suis\nlitteris fecit certiorem. Septimii autem epistolam\ntemporis injuria intercidisse, tum mihi, tum viris\nomnibus eruditis persuasum est. Nec enim multo\nimpenso studio ad eam perquirendam reperire potuimus. Supersunt adhuc tamen duae S. pontificis\nepistolae ad Januarium episcopum Aquileiensem, Septimii\nmetropolitam, conscriptae, et ex utraque cum\ngestarum rerum historia, tum apostolicae sedis decreta\nin Pelagianos facillime recognoscuntur. 2. Quod ad priorem epistolam attinet, diu dubitatum\nfuit ad quem ex Aquileiensibus episcopis scripta\nfuerit. Veteres editores, quorumdam forte corruptorum\nmanuscriptorum fidem secuti, Nicetae nomen\npro Januario legerunt. Quesnellus deinde illius epistolae\nepigraphem edidit mutilatam, et relicto utroque\n nomine, scripsit dumtaxat: Epistola ad Aquileiensem\nepiscopum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 38,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, he claims to have followed Crabb, Picard, Isidore, the Cologne edition of 1551, and several manuscripts on this matter. But we, guided by the authority of two Vatican copies, a Florentine archetype, and another high-quality Vallicellan manuscript, have introduced the name of Januarius. \n    </p>\n    <p>\n        We're also supported by the Chronicle of the Bishops of Aquileia manuscript in the Vatican library, marked number 5286, where it states: <break time=\"500ms\"/> Januarius was ordained in the year of our Lord Jesus Christ 443. \n    </p>\n    <p>\n        To this Bishop Januarius, Saint Leo writes, instructing that bishops and others in the clerical order, wishing to return to Catholic unity from the Pelagian and Celestian heresy, should not be reinstated in their positions unless they publicly renounce their errors. \n    </p>\n    <p>\n        In the same Chronicle, written by Dandulo, it similarly states about Januarius: <break time=\"500ms\"/> He was born in the city of Pola in Istria, educated in Catholic disciplines, and as a bishop, he used his wisdom and teaching to keep the people under his care, despite many difficulties due to ongoing persecutions, free from errors. \n    </p>\n    <p>\n        In his praise, Pope Leo says: Having read the letters of your brotherhood. \n    </p>\n    <p>\n        With these words, Leo began another letter, which was written in the year 447, as clearly indicated by the consular note. But since we intended to first discuss the canonical sanctions of Leo regarding this case, we wish to begin with what is most suitable to counter the Pelagians and holds the utmost authority of the apostolic see. \n    </p>\n    <p>\n        This type of letter was divided by Leo into five distinct chapters; and in the first chapter, to remove all suspicion and doubt from the mind of the metropolitan of Aquileia, he not only reveals the name of the accuser, Bishop Septimius, but also attaches copies of the received accusation to this letter and sends it to Januarius.\n    </p>\n</speak>",
      "original_latin": "Sed ea in re secutum esse Crabbum,\nPicardum, Isidorum, Coloniensem editionem\nanni 1551 et nonnullos codd., asseverat. Nos autem\n(ut dicemus in notis) auctoritate adducti duorum\nexemplarium Vaticanorum, unius Florentini archetypi,\net alterius Vallicellani, optimae notae, Januarii\nnomen intulimus, suffragante etiam nobis manuscripto\nAquileiensium episcoporum Chronico, quod\nexstat in Vaticana bibliotheca, signatum num. 5286,\nin quo ad rem nostram ista leguntur: Januarius fuit\nordinatus anno Domini Jesu Christi 443. Huic Januario\nepiscopo S. Leo scribit, ut episcopi et reliqui\nclericalis ordinis, de Pelagiana et Coelestiana haeresi ad\nunitatem catholicam redire volentes, in suis sedibus\nnon restituantur, nisi publice erroribus abrenuntiaverint. In eodem Chronico, a Dandulo conscripto,\npariter de eodem Januario legitur: Hic in Pola civitate\nIstriae natus, et catholicis disciplinis eruditus,\n et episcopus factus, sua prudentia et doctrina populum\nsibi subditum, propter instantes persecutiones,\nmultis angustiis circumseptum, ab erroribus conservavit\nillaesum, in cujus laudem Leo papa sic ait: Lectis\nfraternitatis tuae litteris. 3. Hisce autem verbis Leo alteram epistolam, quae\nanno 447 conscripta fuit, orsus est, ut nota consulari\ncertissime innotescit. Sed cum de canonicis Leonis\nsanctionibus in causa de qua agimus prius disserere\nstatuerimus, ab illa sermonem ordiri volumus\nquae maxime ad evertendos Pelagianos esset aptissima,\net apostolicae sedis auctoritati gravissima. 300 Ejusmodi vero epistola quinque distinctis capitibus\nab auctore Leone fuit divisa; et in priori capite,\nut statim ab Aquileiensis metropolitae animo\nomnem suspicionem et scrupulum averteret, Romanam\nsedem videlicet falsis quorumdam rumoribus\naures praebuisse, non tantum Septimii episcopi delatoris\nnomen exponit, sed et acceptae accusationis\nexemplaria huic epistolae subjecit, atque ad Januarium\n transmisit."
    },
    {
      "chunk_number": 39,
      "cleaned_english_translation": "<speak>\n    <p>\n        In just a few words, he highlighted all the issues that needed the chief shepherd's attention: \n        <s>Through the report of our holy fellow bishop Septimius, which is recorded, we found out that some priests and deacons, along with clerics of various ranks who were caught up in the Pelagian or Coelestian heresy, joined the Catholic community in your province without renouncing their errors.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Following this, our Leo criticizes certain bishops for being too complacent, allowing wolves in sheep's clothing into the Lord's flock. They went against the canons and decrees he issued, permitting erring clerics to leave their churches, where they had either been received or accepted into the clergy, spreading their instability elsewhere, always loving to err and never staying on the apostolic foundation.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>He quickly adds what kinds of evils might arise from such violations of the canons, harming the Catholic community:</s>\n        <s>Because (he says) those who aren't bound by examination or prejudice of their profession seek this benefit above all, so that under the guise of communion, they visit many homes and corrupt the hearts of many with false knowledge.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>No one among the many learned men who have studied his writings has yet identified or noted which canons or decrees the holy pope wanted to invoke.</s>\n        <s>However, this is very important and should not be overlooked without serious negligence.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>This makes the supreme authority of the Roman pontiff in establishing ecclesiastical laws worldwide clearer; it shows the honor with which the statutes of the apostolic see were received by all pastors of other churches.</s>\n        <s>Therefore, by examining what St. Leo defined in those canons he references, we understood this from both the previously mentioned Aquileian Chronicle and from letters twelve and thirteen.</s>\n    </p>\n</speak>",
      "original_latin": "Paucis itaque mala omnia, quibus\nsummi pastoris vigilantiae occurrere opus erat, hisce\nverbis exprimit: Relatione sancti et coepiscopi nostri\nSeptimii, quae in subditis habetur, agnovimus quosdam\npresbyteros, et diaconos, ac diversi ordinis clericos,\nquos Pelagiana aut Coelestiana haeresis habuit implicatos,\nita in vestra provincia ad communionem catholicam\npervenisse, ut nulla ab eis damnatio proprii exigeretur\nerroris. 4. Suggillat post haec noster Leo segnem quorumdam\nepiscoporum indolem, qui, nimium dormitantes,\nLupos ovium pellibus tectos ovile Dominicum introire\nsinebant, atque contra auctoritatem canonum et decretorum\nab ipso editorum, errantibus clericis concederent\nproprias relinquere Ecclesias, in quibus clericatum\naut acceperant, aut receperant, instabilitatem\nsuam per diversa circumferentes, amantes semper errare,\net numquam in fundamento apostolico permanere,\n Quot autem, qualiave mala ex ejusmodi canonum\nviolatione in catholicae societatis detrimentum exorirentur,\nstatim subdit: Quoniam (ait) qui nullo discusso\nexamine, nullo sunt praejudicio suae professionis\nobstricti, hunc maxime expetunt fructum, ut sub velamento\ncommunionis plures domos adeant, et per falsi\nnominis scientiam multorum corda corrumpant. 5. Ad quos vero canones seu decreta a se edita S.\npontifex provocare voluerit, nemo hactenus ex tot\neruditis viris, qui ejus scripta adornarunt animadvertit\nvel annotavit. Maximi tamen momenti res est,\nnec sine gravi animi socordia poterat praetermitti. Ex\nea quippe suprema Romani praesulis per universum\norbem in ecclesiasticis condendis legibus auctoritas\nfit exploratior; tum deinde quali quantoque honore\napostolicae sedis statuta ab omnibus aliarum Ecclesiarum\npastoribus susciperentur, plenissime innotescit. Inquirentes nos igitur quid S. Leo iis in canonibus,\nad quos provocat, definierit, praeterea quae ex\nAquileiensi Chronico in praecedentibus laudato, cum\n ex epistola 12, tum ex sequenti 13, illud intelligere\npotuimus."
    },
    {
      "chunk_number": 40,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      In the first letter to Anastasius of Thessalonica, chapter nine, it addresses clerics who are deserters and wanderers, stating: No one should welcome or entice a cleric from another bishop without that bishop's consent unless agreed upon as an act of charity between the giver and the receiver.\n    </s>\n    <s>\n      Therefore, if something goes against the province, the metropolitan bishop will compel the deserter cleric to return to his church. However, if he has traveled further, he will be called back by your directive, ensuring that neither greed nor ambition has an opportunity.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      In another letter to the metropolitan bishops throughout Achaia, concerning the nature and institution of clerical life and the bond of priestly harmony, it commands that what was written to Anastasius be religiously observed. It further insists that no bishop should claim another bishop's cleric without consent, which should be clearly documented in writing.\n    </s>\n    <s>\n      This is because the authority of the canons defines this, and the principle of maintaining unity teaches it, so that the ecclesiastical order does not become unstable due to this freedom.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      After this, he addressed the same metropolitans of Achaia with words full of apostolic strength: So, dearest brothers, may what we decree with pious intention reach your hearts, so that we, who eagerly wish to maintain the unity of the spirit in the bond of peace, may see the fruit of our command and rejoice in your love's works.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      Here, Quesnellus omits what Leo claimed to decree and command, turning instead to these words: Because the authority of the canons has defined this, he investigates which canons the Holy Pontiff referred to. Finally, hesitating, he suggests the Pontiff might have referred to the sixteenth canon of Nicaea, the eighteenth and nineteenth canons of Sardica, or even the canons of the first council of Carthage, but admits no mention of written consent is found in the canons.\n    </s>\n  </p>\n</speak>",
      "original_latin": "In priori quippe, quae ad Anastasium Thessalonicensem\nscripta est, cap. 9, de hisce clericis\ntransfugis et errantibus, haec habet : Alienum clericum,\ninvito episcopo ipsius, nemo suscipiat, nemo\nsollicitet, nisi forte ex placito charitatis inter dantem\naccipientemque convenerit. Itaque si contra provinciam\nres agitur, transfugam clericum ad suam Ecclesiam\nmetropolitanus redire compellet. Si autem longius\nrecessit, tui praecepti auctoritate revocabitur, ut\nnec cupiditati, nec ambitioni occasio relinquatur. At\nin altera subsequenti epistola ad episcopos metropolitanos\nper Achaiam provinciam constitutos,\nde clericalis vitae genere et instituto, de sacerdotalis\nconcordiae vinculo ab omnibus sacris ministris\ncustodiendo, agens, non tantum quae ad Anastasium\nscripserat religiose observari mandat, sed cautum\npraeterea voluit, ut nullus episcopus alterius episcopi\nclericum sibi audeat vindicare, sine illius ad quem pertinet\n cessione, quam tamen evidentia scripta contineant,\nquoniam hoc, et canonum definivit auctoritas,\net ipsa servandae unitatis ratio docet, ne omnino ordo\necclesiasticus per hanc licentiam fiat instabilis. Post\nhaec autem eosdem Achaiae metropolitas hisce verbis\napostolico vigore plenis allocutus est: Altius itaque,\nfratres charissimi, quae a nobis piae mentis affectu\ndecerni perspicitis, in pectora vestra descendant, ut\nnos, qui sollicite cupimus servare unitatem spiritus in\nvinculo pacis, praeceptionis nostrae fructum percipiamus,\net vestrae dilectionis operibus gratulemur. 301 6. Praeterit hic prorsus Quesnellus quae Leo\ndecernere atque praecipere asseruit, atque ad illas\nvoces conversus: Quoniam hoc et canonum definivit\nauctoritas, serio inquirit ad quos canones ibi S. pontifex\nrespexerit; sed tandem haerens, vel ad 16 Nicaenum,\nvel ad Sardicenses 18 et 19, immo ad Carthaginensis\nprimi concilii canones S. P. respexisse\nsibi videri asseverat; sed de consensu scripto tradito\n nullam mentionem in canonibus haberi, sincere fassus\nest ."
    },
    {
      "chunk_number": 41,
      "cleaned_english_translation": "<speak>\n<p>Why does he assume that this discipline was first introduced by Leo, even though it's not explicitly found in the decrees of previous councils and Roman pontiffs? This oversight should not have been missed by someone aiming to diligently highlight the life and deeds of Leo. However, it's beneficial to set aside these and similar matters for now. We'll address them more thoroughly and clearly when we discuss the titles of Pope Leo's decrees, totaling forty-nine, guided by the authority of Vatican documents.</p> \n\n<p>Now, we need to return to the Pelagians, from whom our discussion has slightly diverged. In the second chapter of that letter, Saint Leo, aiming to curb the unrestrained boldness of the Pelagian clergy and lead them to renounce their wicked doctrine, instructed Metropolitan Januarius:</p> \n\n<p>\"Gather a synod of provincial priests among you, and require all, whether priests, deacons, or clergy of any rank, who have imprudently been received into Catholic communion from the association of Pelagians and Coelestians, without first being compelled to condemn their error. Now at least, since their hypocrisy has been partly exposed, they should be forced to true correction, which can benefit them and harm no one.\"</p> \n\n<p>Moreover, to prevent anyone from harboring the audacious and cunning plan of concealing the vile poison of that heresy under the guise of hypocrisy, and to block every avenue of evasion and deceit, he ordered that they openly denounce the authors of the arrogant error with their own professions. They must detest whatever in their doctrine the universal Church has abhorred, and embrace and fully approve all the synodal decrees that the authority of the Apostolic See has confirmed for the eradication of this heresy, with full and open declarations and signatures in their own hand.</p> \n</speak>",
      "original_latin": "Quin ergo conjicit eam disciplinam jam\nprimo a Leone fuisse introductam, cum jam in praecedentium\nconciliorum et Romanorum pontificum\ndecretis non reperit expressam? Haec porro consecutio\nminime dissimulanda aut praetermittenda erat\nab homine qui Leonis vitam et gesta studiose ornare\nsibi instituerat. Nunc autem illa et alia similia missa\nfacere juvat. Tum enim diligentius ac aeque disertius\na nobis expedienda erunt, cum, plurimum Vaticanorum\narchetyporum auctoritate ducti, de titulis decretorum\npapae Leonis numero 49 erit agendum. 7. Jam vero nostri instituti ratio postulat ut ad\nPelagianos, a quibus paululum nostra oratio digressa\n est, revertamur. S. Leo itaque altero illius epistolae\ncapite, ad cohibendam effrenem clericorum Pelagianorum\naudaciam, hosque ut ad nefarii dogmatis exsecrationem\nadduceret, metropolitae Januario indixit:\nUt, congregata apud vos synodo provincialium sacerdotum,\nomnes, sive presbyteri, sive diaconi, vel cujusque\nordinis clerici, qui de Pelagianorum Coelestianorumque\nconsortio in communionem catholicam ea imprudentia\nsunt recepti, ut non prius ad damnationem sui coarctentur\nerroris; nunc saltem, postquam hypocrisis eorum\nex quadam parte delegitur, ad veram correctionem, quae\net ipsis prodesse, et nullis possit nocere, cogantur. Ne\ncuiquam vero audax callidumque consilium animo\ninsideret sub hypocrisis velo nefarium illius haereseos\nvirus occulere, atque ut singulis tergiversationibus\net dolis aditum praecluderet, jussit Ut apertis professionibus\nsuis damnarent superbi erroris auctores, et\nquidquid in doctrina eorum universalis exhorruit Ecclesia\ndetestentur, omniaque decreta synodalia, quae ad\nexcisionem hujus haereseos apostolicae sedis confirmavit\n auctoritas, amplecti se et in omnibus approbare plenis\net apertis, ac propria manu subscriptis, protestationibus\neloquantur. 8.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 42,
      "cleaned_english_translation": "<speak>\n    <p>\n        Quesnellus, aware of the weight and importance of these words, tried to defend his weak stance by focusing solely on two phrases from the <phoneme alphabet=\"ipa\" ph=\"snodl\">synodal</phoneme> decrees, while disregarding the rest. He attempted to twist the complete testimony of the holy pope into an entirely different meaning, stating:\n    </p>\n    <p>\n        \"The decrees of the African Church, particularly those from Mileve and Carthage, were initially approved by the Roman popes Innocent, Zosimus, Boniface, and Celestine. They were later affirmed by the Ecumenical Council of Ephesus with an irrevocable decree, alongside the acts of Pope Celestine, in condemning the same heretics.\"\n    </p>\n    <p>\n        To emphasize the impact of this final point, he praised the synodal letter from the Fathers of Ephesus to Pope Celestine, hoping it would further support his previous claim. Clever indeed, Quesnellus, who blends many things together, gradually diminishes the authority of the apostolic see and elevates the rights of councils above the Roman popes themselves.\n    </p>\n    <p>\n        But now, tell me, did the apostolic see confirm the decrees issued against the Pelagians at Ephesus, or not? Either way, he faces challenges. If the authority of the apostolic see did not confirm them, it follows from Leo's words that Pelagian heretics returning to the Church should not have embraced the open professions defined by that esteemed council for eradicating this heresy.\n    </p>\n    <p>\n        Nor were they required to embrace and fully approve any other synodal decrees with complete and open, personally signed confessions, except those confirmed by the authority of the apostolic see for eradicating this heresy. But if he claims that these decrees were also confirmed by the apostolic see, then he contradicts himself. When discussing the Council of Chalcedon, he denies that this power resides in the Roman popes. It cannot be deemed an irrevocable decree if it could have been nullified before the confirmation of the Roman pontiff.\n    </p>\n</speak>",
      "original_latin": "Quorum quidem verborum vim et pondus praesentiens\nQuesnellus, ut malae susceptae causae praesidia\npareret, annotatis dumtaxat duabus illius vocibus,\nDecreta synodalia, caeterisque dissimulatis, integrum\nS. pontificis testimonium in alium omnino sensum\nnisus est distorquere, ita subjiciendo : Africanae\nimprimis Ecclesiae Milevi et Carthaginis pluries congregatae. Quae decreta primum a Romanis pontificibus\nInnocentio, Zosimo, Bonifacio et Coelestino approbata\nsunt: deinde ab oecumenica synodo Ephesina\nirretractabili decreto, una cum gestis a Coelestino\npapa, in eorumdem haereticorum condemnationem. Cujus postremae annotationis vim ut ipse adaugesceret,\nEphesinorum Patrum ad Coelestinum pontificem\nsynodalem epistolam laudat, ea videlicet spe sibi\nratus, praecedens assertum magis magisque roborare\n posse. Lepide quidem Quesnellus, qui in unum multa\ncommiscens, sensim apostolicae sedis elevat auctoritatem\net conciliorum jura supra ipsos Romanos pontifices\nextollit . Sed jam dicat, amabo, an Ephesina\ndecreta in Pelagianos edita, apostolica sedes confirmaverit,\nan non? Quoquoversum, jam scopulos\nincurrit; nam si haec apostolicae sedis auctoritas non\nconfirmavit, illico ex Leonis verbis sequitur haereticos\nPelagianos ad Ecclesiam redeuntes, apertis professionibus\nsuis, quae ad excisionem illius haereseos\nlaudata synodus definierat, minime 302 amplecti\ndebuisse. Nec alia decreta synodalia amplecti se, et\nin omnibus approbare plenis et apertis, ac propria\nmanu subscriptis, protestationibus confiteri tenebantur,\nquam ea quae ad excisionem hujus haereseos\napostolicae sedis confirmavit auctoritas. Si autem\ndicat ista quoque decreta ab apostolica sede fuisse\nconfirmata, jam nec sibi constaret, cum agens de\nChalcedonensi synodo neget hanc potestatem Romanis\n pontificibus inesse; nec irretractabile dicendum\nest illud decretam, quod ante Romani pontificis confirmationem\nirritum esse poterat. 9."
    },
    {
      "chunk_number": 43,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>So, how did the Council of Ephesus confirm the decisions of previous councils and the actions of Pope Celestine with an unchangeable ruling?</s>\n    <s>The historian seems to be creating a story from his imagination.</s>\n  </p>\n  <p>\n    <s>Nothing was done in that council to strengthen the constitutions of the praised supreme pontiffs.</s>\n    <s>In fact, the Ephesians, motivated by a love for truth and justice, claimed that the privilege of an unchangeable judgment belonged only to the Roman pontiff.</s>\n    <s>They began their synodal letter with these words...</s>\n  </p>\n  <p>\n    <s>It is indeed customary for you to be so renowned in all things that you establish the foundations of the Churches with your efforts.</s>\n    <s>Therefore, the Fathers of Ephesus did not arrogantly claim the firmness of faith for themselves, but said:</s>\n    <s>It is customary that the Roman pontiffs are well-known in all things and establish the foundations of the Churches with their efforts.</s>\n  </p>\n  <p>\n    <s>Could we suspect that the praised Fathers of the general councils were unaware of the laws?</s>\n    <s>Especially the laws fabricated by certain false teachers in later centuries?</s>\n  </p>\n  <p>\n    <s>They were unaware, I say, because inspired by the Divine Spirit, they relied heavily on the guidance, instructions, and decrees of the Roman pontiffs.</s>\n    <s>They did not consider it a serious offense to deviate slightly from them; rather, when more serious issues arose, they taught and believed that the apostolic see should always be regarded as the mother and teacher of all other Churches.</s>\n  </p>\n  <p>\n    <s>Thus, Quesnellus tried in vain to find a way out for himself, using the words with which the Ephesians concluded that synodal letter, saying:</s>\n    <s>Furthermore, after the holy council had read the Commentaries of the Acts on the condemnation of the impious Pelagians and Celestians, Celestius, Pelagius, Julian, Florus... what has been decreed and established by your piety concerning them, we also judged that these should remain solid and firm, and we all decided the same with you, considering them as deposed or condemned.</s>\n  </p>\n  <p>\n    <s>And what escape will he find from these, when he encounters new obstacles and falls into others that bind him even more?</s>\n  </p>\n</speak>",
      "original_latin": "Et quidem qui fit ut Ephesina synodus irretractabili\ndecreto praecedentium conciliorum statuta firmaverit,\nuna cum gestis Coelestini papae? Historiam\nannotator ex proprio suo cerebro confingit. Ea quippe\nin synodo nullibi actum est de robore addendo laudatorum\nsummorum pontificum constitutionibus. Immo ipsi Ephesini PP. veritatis atque justitiae studio\nadducti, irretractabilis judicii privilegium dumtaxat\nRomano pontifici convenire assernerunt. Synodicam\nenim epistolam hisce verbis ordiuntur . . . . . Est\nenim hoc vobis adeo magnis in more positum, ut in\n omnibus celebres sitis, studiaque vestra Ecclesiarum\nfundamenta constituatis. Non itaque Ephesini Patres\nfidei firmitatem arroganter sibi tribuunt, sed aiunt:\nIn more positum, ut Romani pontifices in omnibus celebres\nsint studiaque sua Ecclesiarum firmamenta constituant. An suspicandum erit laudatos Patres conciliorum\ngeneralium jura ignorasse? Illa videlicet jura quae\nin sequentibus saeculis a quibusdam pseudogmatistis\nconficta sunt? Ignorarunt, inquam, quia divino afflati\nSpiritu, ita a Romanorum pontificum nutibus, commonitoriis\natque decretis pendebant, ut nedum grave\nfacinus ab iis vel leviter resilire putaverint; verum\netiam, gravioribus exorientibus causis, apostolicam\nsedem tamquam caeterarum Ecclesiarum matrem atque\nmagistram perpetuo habendam esse, et docuerint\natque crediderint. Incassum itaque Quesnellus sibi\neffugium parare studuit, ad illa verba provocans,\nquibus Ephesini PP. eam synodicam epistolam claudunt,\ndicentes: Porro autem, perlectis a sancta\nsynodo Commentariis Actorum in damnatione impiorum\n Pelagianorum et Coelestianorum, Coelestii, Pelagii,\nJuliani, Flori . . . . . quae a pietate tua de ipsis decreta et\nconstituta sunt, judicavimus et nos ea solida, firma\npermanere debere, et idem omnes tecum statuimus, eos\npro depositis sive damnatis habentes. Et quid effugii ex\nhisce parabit, cum novos scopulos offendens, in alios\nquoque incidit, quibus magis atque magis obstringitur? 10."
    },
    {
      "chunk_number": 44,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The records from the synod, concerning the condemnation of the impious Pelagians and Coelestians, were simply read and published.</s>\n        <s>The bishops affirmed that what Pope Celestine had already decreed was firm and solid.</s>\n    </p>\n    <p>\n        <s>So what does this mean?</s>\n        <s>Could just reading those records or the unanimous agreement of those bishops, recognizing those condemned and deposed by the Roman pontiff, really have been strong enough to make the apostolic decrees firm and unchangeable if they weren't already?</s>\n    </p>\n    <p>\n        <s>This is a new and cunning fabrication.</s>\n        <s>To discredit its author completely, we need to understand Saint Celestine's purpose and goal in sending these acts to the council.</s>\n    </p>\n    <p>\n        <s>The Roman pontiff didn't send such acts through his legates to the council to gain strength and firmness, but merely to make them more widely known and quickly executed.</s>\n        <s>\"We have sent, out of our concern, our holy brothers and fellow priests, Arcadius and Projectus, who are most approved men, and our priest Philip, to be present at these proceedings and to carry out what we have previously decided; and we do not doubt your holiness will give your assent to this.\"</s>\n    </p>\n    <p>\n        <s>Therefore, there is no mention here of strengthening the decrees of the apostolic see, only their execution.</s>\n        <s>Since this duty pertains to subordinates and inferiors, it shouldn't be claimed that the acts of Pope Celestine in condemning the Pelagians gained strength and firmness from the Fathers of Ephesus.</s>\n        <s>Otherwise, all decrees and laws of emperors, kings, and supreme magistrates would mostly depend on those tasked with their execution.</s>\n    </p>\n    <p>\n        <s>Furthermore, our Quesnellus fabricates much about the African, Milevitan, and Carthaginian canons.</s>\n        <s>He claims much about the decrees of Innocent, Zosimus, and Boniface, which he asserts were confirmed by the same Ephesian synod with an irrevocable sanction.</s>\n        <s>But what new insight does the reformer bring to the scene?</s>\n    </p>\n</speak>",
      "original_latin": "Ea enim in synodo Actorum Commentaria in\nimpiorum Pelagianorum Coelestianorumque condemnationem\nlata, dumtaxat lecta et publicata fuere;\net PP. illi ea quae jam Coelestinus papa decreverat,\nfirma et solida esse affirmarunt. Quid inde vero? Num propterea sola eorumdem Actorum lectio, vel\nunanimis ille PP. consensus, quo pro depositis et\ndamnatis ubique ii haberentur quos Romanus pontifex\ndamnaverat et deposuerat, tanti roboris esse\npotuerunt, ut firma et irretractabilia apostolicae sedis\ndecreta redderentur, si talia reipsa non fuissent? Novum planae versutiae commentum. Quod ut cum\nsumma sui auctoris ignominia eripiamus, S. pontificis\nCoelestini scopum et finem in iis ad concilium dirigendis\nActis opus erit animadvertamus. Neque enim\nRomanus pontifex per suos legatos ad concilium\nejusmodi gesta ut robur et firmitatem acquirerent\ntransmisit, sed dumtaxat ut magis evulgarentur et\ncelerius exsecutioni traderentur. Direximus (ait) pro\nnostra sollicitudine sanctos fratres, et consacerdotes\nnostros unanimes nobis, et probatissimos viros Arcadium\net Projectum episcopos, et Philippum presbyterum\nnostrum, qui iis quae aguntur intersint, et quae antea a\nnobis statuta sunt, exsequantur; quibus praestandum a\nsanctitate vestra non dubitamus assensum . Nullus\nitaque hic sermo est de apostolicae sedis statutis firmandis,\n303 sed solummodo de iis exsequendis;\nquod munus cum ad inferiores et subditos spectet,\nminime affirmandum est Coelestini papae gesta in\nPelagianorum condemnationem ab Ephesinis Patribus\n robur et firmitatem obtinere potuisse. Alioqui\nomnes imperatorum, regum, supremorum magistratuum\nconstitutiones et jura, ab iis in robore et firmitate\nmaxime penderent quibus eorumdem exsecutionis\ncura demandari solet. 11. Multa praeterea de Africanis, Milevi et Carthagine\ncanonibus noster Quesnellus comminiscitur. Multa de Innocentii, Zosimi, Bonifacii decretis, quae\nab eadem Ephesina synodo irrevocabili sanctione\nconfirmata asseverat. Sed quid in scenam novator\naffert?"
    },
    {
      "chunk_number": 45,
      "cleaned_english_translation": "<speak>\n    <p>\n        The bishops of the Milevitan council first realized that no canons had been issued at all, as wiser theologians have understood from the synodical letter to Pope Innocent, as we also noted earlier from Dionysius Petavius.\n    </p>\n    <p>\n        <s>When the esteemed bishops wanted the apostolic see to be consulted on the impious debates of the Pelagians, they aimed to ensure their silence wouldn't be mistaken for negligence. Initially, they highlighted the new fabrications of heresy without exaggerating their words.</s> \n        <s>Next, they expressed a preference for the architects of these errors to be healed within the Church rather than be cut off from it without hope of salvation, unless absolutely necessary.</s>\n    </p>\n    <p>\n        <s>They identified the greatest falsehood and impiety in the Pelagians' words, yet refrained from pronouncing anathemas on the leaders of the heresy, believing that this judgment should be reserved for the apostolic see.</s> \n        <s>\"Because the Lord,\" the bishops gathered at Milevum began their letter to Innocent, \"placed you in the apostolic seat as a special gift of His grace, providing such a person in our times, it would rather be our fault of negligence if we failed to suggest to your reverence what needs to be done for the Church, than for you to receive them with disdain or neglect; we ask you to apply your pastoral diligence to the great dangers faced by the weaker members of Christ.\"</s>\n    </p>\n    <p>\n        <s>At the end of the same letter, they addressed Pope Innocent again: \"We believe, with the help of the mercy of our Lord God Jesus Christ, who deigns to hear you both advising and praying, that under the authority of your holiness, drawn from the clear light of the Scriptures, those who hold such perverse and harmful opinions will more easily yield, so that we may rejoice more in their correction than be saddened by their destruction, most blessed father.\"</s>\n    </p>\n    <p>\n        This is what the Milevitan Fathers wrote to Saint Innocent, from which we clearly understand that not only were no canons issued at that time, but also no thought was given to drafting them.\n    </p>\n</speak>",
      "original_latin": "Milevi imprimis concilii Patres nullos prorsus\nedidisse canones, jam sapientiores theologi ex synodica\nad Innocentium papam intellexerunt, ut in superioribus\netiam, ex Dionysio Petavio, observavimus. Nam cum laudati Patres apostolicam sedem super\nimpias Pelagianorum disputationes consultam voluissent,\nne ipsis ad negligentiae culpam silentium verteretur,\n primo nova haereseos figmenta, sine ulla\nprorsus verborum exaggeratione, indicant; tum errorum\narchitectos in Ecclesia sanari maluisse, quam\ndesperata salute ab Ecclesia resecari, si necessitas\nnulla compelleret, asseverant. Falsitatem igitur impietatemque\nmaximam in Pelagianorum dictis suboluerunt,\nnec tamen haereseos principibus anathemata\ndixerunt, sed eorum judicium apostolicae sedi reservandum\njudicarunt: Quia te Dominus (ita episcopi\nilli apud Milevum congregati epistolam suam ad Innocentium\nordiuntur) gratiae suae praecipuo munere in\nsede apostolica collocavit, talemque nostris temporibus\npraestitit, ut nobis potius ad culpam negligentiae valeat,\nsi apud tuam venerationem quae pro Ecclesia sunt suggerenda\ntacuimus, quam ea tu possis vel fastidiose vel\nnegligenter accipere, magnis periculis infirmorum membrorum\nChristi pastoralem diligentiam, quaesumus, adhibere\ndigneris. Et in fine ejusdem epistolae ita eumdem\npontificem Innocentium compellant: Sed arbitramur\n(adjuvante misericordia Domini Dei nostri Jesu Christi,\n qui te et regere consulentem et orantem exaudire dignatur)\nauctoritati sanctitatis tuae de claro Scripturarum\nlumine depromptae, facilius eos (qui tam perversa, et\nperniciosa sentiunt) esse cessuros, ut de correctione potius\neorum gratulemur, quam contristemur interitu,\nbeatissime pater. Haec Milevitani Patres ad S. Innocentium\nscripsere, ex quibus non tantum nullos tum\neditos canones, sed nec de iis condendis cogitatum\nfuisse, perspicue intelligimus. 12.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 46,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>However, let's imagine that Quesnell didn't read the previous letter but was instead misled by others, believing those canons, circulated under the name of the Council of Mileve, to be genuine.</s>\n        <break time=\"500ms\"/>\n        <s>Why, then, without any authority, does he fabricate the idea that these canons were first confirmed by Pope Innocent and then by the Council of Ephesus with an irrevocable decree?</s>\n        <break time=\"500ms\"/>\n        <s>Thus, Quesnell claims a great freedom to speak recklessly, daring to defend as his right whatever most opposes papal authority and the governance of the Church.</s>\n        <break time=\"500ms\"/>\n        <s>But let's now turn our discussion to the canons of the Council of Carthage, brought forward against the same Pelagian heresy.</s>\n    </p>\n    <p>\n        <s>What new policies, therefore, are contained in these?</s>\n        <break time=\"500ms\"/>\n        <s>Absolutely nothing undermines the authority of the Apostolic See; indeed, sixty-seven bishops, who met at Carthage after the Council of Diospolis in the year 419, declared that their previous resolutions against the Pelagians to protect the salvation of many and correct the perversity of some were completely ineffective without the reinforcement of the supreme authority of the Apostolic See.</s>\n        <break time=\"500ms\"/>\n        <s>Therefore, the Fathers of Carthage say to Innocent, \"This, Lord Brother, we thought should be reported to your holy charity, so that the authority of the Apostolic See may be joined to the decrees of our modesty, for the protection of the salvation of many and also the correction of some perversity.\"</s>\n    </p>\n    <p>\n        <s>Moreover, collectors of synods noted that the acts of this three hundred and fourth council have been lost.</s>\n        <break time=\"500ms\"/>\n        <s>However, both among the letters of Augustine and in the collection of councils, the responses of Pope Innocent to the Fathers of Carthage and Mileve are preserved, which undoubtedly leave nothing more constant or firmer to be desired for asserting the rights of the Roman See.</s>\n        <break time=\"500ms\"/>\n        <s>Therefore, we cannot overlook what Quesnell completely ignored, lest his cause fall.</s>\n        <break time=\"500ms\"/>\n        <s>Thus, Innocent first praises the religious fervor of the Fathers of Carthage, for they have established with true reason, not less now in consulting than before when you declared, who approved that referring to our judgment was necessary.</s>\n    </p>\n</speak>",
      "original_latin": "Demus tamen praecedentem epistolam non\npercurrisse Quesnellum, sed, aliorum persuasione\ndeceptum, canones illos qui sub Milevitani concilii\nnomine circumferuntur genuinos existimasse. Quare\nigitur deinde, nulla auctoritate adductus, confingit\nhos canones ab Innocentio primum, tum ab Ephesina\nsynodo irretractabili decreto fuisse firmatos? Sibi ergo\neffutiendi magnam licentiam vindicat Quesnellus, ut\nquodcumque pontificiae auctoritati et Ecclesiae regimini\nmaxime repugnans suo jure audeat defendere. Sed ad Carthaginensium conciliorum canones in eamdem\nPelagianam haeresim prolatos jam nostra se vertat\noratio. 13. Quid novae igitur oeconomiae in iis habetur? Nihil prorsus, quod apostolicae sedis laedat auctoritatem;\nimmo sexaginta septem episcopi, qui post\nDiospolitanam synodum apud Carthaginem anno 419\nconvenere, quae in Pelagianos secundo definierant pro\ntuenda salute multorum, et quorumdam perversitate\ncorrigenda, prorsus infirma esse dixerunt, nisi ad iis\nrobur adjiciendum suprema apostolicae sedis auctoritas\naccederet. Hoc itaque (aiunt Patres Carthaginenses\nad Innocentium) gestum, domine frater, sanctae\ncharitati tuae intimandum duximus, ut statutis nostrae\nmediocritatis etiam apostolicae sedis adhibeatur auctoritas,\npro tuenda salute multorum et quorumdam etiam\nperversitate corrigenda. Hujus 304 porro concilii\nActa excidisse, synodorum collectores annotarunt. At\nvero cum inter Augustini epistolas, tum in Conciliorum\ncollectione, Innocentii papae ad Carthaginenses\n et Milevitanos Patres rescripta asservantur, quibus\nhaud dubie constantius nihil, nihilve firmius pro Romanae\nsedis juribus asserendis desiderari potest. Quare hic minime praeterire possumus quae Quesnellus\nomnino dissimulavit, ne ejus causa pessum iret. Igitur Innocentius primo Carthaginensium Patrum\nreligionis vigorem laudibus ornat, quod non minus\nnunc in consulendo, quam antea cum pronuntiaretis,\nvera ratione firmatis, qui ad nostrum referendum approbastis\nesse judicium."
    },
    {
      "chunk_number": 47,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He emphasizes the importance of the apostolic see, as all of us here wish to follow the Apostle himself, from whom both the episcopate and the entire authority of this name have originated.\n        </s>\n        <s>\n            By following him, we have learned to condemn evil and to praise what is commendable.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            By upholding the traditions of the Fathers in the priestly office, you recognize that it should not be disregarded, as they have decreed-not by human judgment, but by divine sentence-that any matter, even from distant regions, should not be concluded without reaching the awareness of this see.\n        </s>\n        <s>\n            This ensures that the just pronouncement is confirmed by the full authority of this see; from there, other Churches may draw, like waters from their source, what to instruct, whom to cleanse, and whom to avoid as being stained by uncleanable filth, unworthy of pure bodies.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            So, doesn't Quesnellus feel struck by these words?\n        </s>\n        <s>\n            Let him, I urge, recognize that these words contain three arrows that pierce him, challenging and overturning all his cunning plans.\n        </s>\n        <s>\n            First, the name of the episcopate and all its authority arises from the apostolic see, which has always been responsible for judging matters of faith.\n        </s>\n        <s>\n            Second, the Holy Fathers, by divine decree, determined that such matters, even if disputed in far-off provinces, should not be resolved without reaching this see, ensuring that the just pronouncement is confirmed by its full authority.\n        </s>\n        <s>\n            Third, all other Churches must draw the catholic doctrine from this unique source of the apostolic see, from which the wisdom of Christ and the apostles flows.\n        </s>\n        <s>\n            Do these three points not clearly invalidate Quesnellus's arguments?\n        </s>\n        <s>\n            How can it be that all the Churches of different regions, gathered by their pastors, give strength to the sanctions of the apostolic see?\n        </s>\n        <s>\n            It is indeed impossible.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Scientes (subjungit) quid apostolicae\nsedi, cum omnes hoc loco positi ipsum sequi desideremus\nApostolum, debeatur, a quo ipse episcopatus,\net tota auctoritas nominis hujus emersit; quem sequentes\ntam mala jam damnare novimus, quam probare laudanda. Vel id vero quod, Patrum instituta sacerdotali\nofficio custodientes, non censetis esse calcanda, quod\n illi non humana, sed divina decrevere sententia, ut\nquidquid quamvis de disjunctis remotisque provinciis\nageretur, non prius ducerent finiendum nisi ad hujus\nsedis notitiam perveniret, ut tota hujus auctoritate justa\nquae fuerit pronuntiatio firmaretur; indeque sumerent\ncaeterae Ecclesiae (veluti de natali suo fonte aquae suae\nprocederent, et per diversas totius mundi regiones puri\ncapitis incorruptae manarent) quid praecipere, quos\nabluere, quos veluti in coeno inemundabili sordidatos\nmundis digna corporibus unda vitaret. 14. Hisce ergo verbis Quesnellus se jugulatum esse\nnon sentit? Animadvertat, amabo, tria in his verbis\njacula contineri, quae eum confodiunt, omnesque suae\nversutiae machinas impetunt atque subvertunt. Primum\nvidelicet episcopatus nomen, omnemque illius\nauctoritatis rationem ab apostolica emergere sede,\ncui de fidei causis judicare semper fuerat reservatum. Secundum, Sanctos Patres non humana, sed divina\ndecrevisse sententia ejusmodi causas, quamvis in disjunctis\nremotisque provinciis agitatas, non prius ducerent\n finiendas, nisi ad hujus sedis notitiam pervenirent,\nut tota hujus auctoritate justa quae fuerit pronuntiatio\nfirmaretur. Tertium denique, caeteras omnes Ecclesias\nab hoc unico apostolicae sedis fonte catholicam\nhaurire debere doctrinam, ex qua tamquam ex puro\ncapite Christi et apostolorum sapientia dimanat. Nonne itaque tria haec Quesnelli commenta plane\nrescindunt? Quorsum fieri potest ut omnes caeterarum\nregionum Ecclesiae in unum per pastores congregatae\napostolicae sedis sanctionibus tribuant firmitatem? Impossibile id enim est."
    },
    {
      "chunk_number": 48,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The members do not add strength and power to the head they depend on, nor can streams of water enhance the clarity and sweetness of the springs from which they flow.</s>\n        <s>Therefore, Quesnellus is wasting effort by claiming that the decrees of the Roman pontiffs issued to the Pelagian offspring were made irrevocable by the sanction of the Council of Ephesus.</s>\n    </p>\n    <p>\n        <s>However, let's set aside these issues for now, as we will discuss them more thoroughly when we talk about the Council of Chalcedon to refute similar arguments by Quesnellus.</s>\n    </p>\n    <p>\n        <s>Saint Leo then explains the Catholic doctrines of Christ's grace in the third chapter of the same letter. Relying on the testimony of the Apostle to the Ephesians 2:8, he highlights the great weakness inherent in human nature, wounded by original sin, stating that every gift of good works is a divine preparation.</s>\n        <s>No one is justified by virtue before grace, which is the beginning of justice for each person and the source and origin of merits.</s>\n    </p>\n    <p>\n        <s>Furthermore, in the fourth chapter to the same Januarius, he emphasizes carefully fulfilling the duties of a good watchman, so that scandals long extinguished are not revived by such men, and that no seed of the same evil arises from the previously cut-off doctrine in the province of Aquileia.</s>\n    </p>\n    <p>\n        <s>Then, wishing to moderate the rigor of ecclesiastical discipline toward penitent Pelagians, he orders that those who have been perfectly corrected and have shown sincere obedience should be retained in the Church.</s>\n        <s>But those who, abusing the indulgence, resist the commands of the Roman See, he decides should first be expelled from clerical orders and then removed far from the society of Catholics.</s>\n    </p>\n    <p>\n        <s>Finally, in the fifth chapter, he reinstates the full force of that part of ecclesiastical discipline established by both the Holy Fathers and himself:</s>\n        <s>It is not permissible for anyone to transfer from Church to Church in the rank of the presbyterate, in the order of the diaconate, or in any subsequent clerical office.</s>\n    </p>\n</speak>",
      "original_latin": "Nam nec membra\ncapiti, a quo dependent, vim et robur adjiciunt, nec\nrivulorum aquae fontium a quibus deducuntur nitorem\natque dulcedinem possunt augere. Arenae ergo\nsemina mandat Quesnellus, confingens Romanorum\npontificum decreta in Pelagianam sobolem edita Ephesini\nconcilii sanctione irrevocabilia effecta fuisse. 15. Sed jam hujusmodi tricas praetermittamus, luculentius\n denuo de iisdem acturi, cum ad refellendas\nnon absimiles Quesnelli contentiones, de Chalcedonensi\nconcilio sermonem habebimus. S. Leo itaque\ncatholica de gratia Christi dogmata tertio jam ejusdem\nepistolae capite exponit, atque Apostoli testimonio,\nad Ephesios II, 8, innixus, talem tantamque\nhumanae naturae originali labe sauciatae infirmitatem\ninesse exaggerat, ut quaevis bonorum operum donatio\ndivina sit praeparatio, quia non prius quisquam justificatur\nvirtute, quam gratia, quae unicuique principium\njustitiae, et bonorum fons, atque origo meritorum est. Eidem Januario praeterea, capite quarto sequenti,\noptimi vigilis partes accuratius obeundas commendat,\nne per hujusmodi homines exstincta dudum scandala suscitentur,\net de exciso olim dogmate aliquid in Aquileiae\nprovincia ejusdem mali germen exoriatur. Tum ecclesiasticae\ndisciplinae rigorem erga Pelagianos poenitentes\naliqua ratione volens moderatum, perfecte 305\ncorrectos, datis prius sincerae obedientiae signis, in\nEcclesiam retineri mandat. Eos vero qui, indulgentia\n abutentes, Romanae sedis praeceptis erant reluctaturi,\ne clericalibus ordinibus primum dejectos a catholicorum\nsocietate procul amandandos definivit. 16. Quinto demum capite illam ecclesiasticae disciplinae\npartem in integrum revocat, qua olim cum a\nSS. Patribus, tum a se ipso fuerat stabilitum: Ut\nnec in presbyteratus gradu, nec in diaconatus ordine,\nnec in subsequenti officio clericorum ab Ecclesia ad Ecclesiam\ncuiquam transire sit liberum."
    },
    {
      "chunk_number": 49,
      "cleaned_english_translation": "<speak>\n    <p>\n        Anyone who, for any reason, refuses to stay in their designated role and prioritizes their own interests over those of Jesus Christ, neglecting to return to their congregation and church, should be regarded as an outsider, both in terms of honor and communion.\n    </p>\n    <p>\n        As he concluded this letter, he admitted sincerely and with strong words that he would be deeply concerned if his decrees for protecting the canons and preserving faith integrity were ignored: \n        <s>\n            \"For the faults of the lower orders,\" he stated, \"are mainly due to lazy and negligent leaders, who often allow many issues to fester by failing to apply stricter remedies.\"\n        </s>\n    </p>\n    <p>\n        This decree from the holy pontiff is listed last in that manuscript collection, which in the Vatican codices is titled: \"Titles of Decrees of Pope Leo.\" \n        <s>\n            It's numbered as 49: Leo the bishop, concerning the preservation and discipline of the canons, ensuring no one improperly and disorderly presumes to join the clerical state.\n        </s>\n    </p>\n    <p>\n        The praised letter, without a consular date, has led nearly all previous writers to encounter difficulties. However, we could have hardly avoided these issues if we had read it hastily and carelessly, as often happens.\n    </p>\n    <p>\n        As for Quesnel's opinion, he believed it should be dated to no other time than 444. Dupin, Tillemont, and more recently, Father Bernard de Rubeis of the Dominican Order, a distinguished scholar in the renowned work \"On the Monuments of the Aquileian Church,\" agreed with Quesnel.\n    </p>\n    <p>\n        However, the eminent Cardinal Noris argued that this letter was written later, suggesting it was addressed to Januarius in 447, indeed before the fourth one addressed to Januarius. Yet, without leaning towards either side, we will still point out the true timing of this letter.\n    </p>\n    <p>\n        As noted before, the holy pontiff in the first and fifth chapters of this letter commands that the canons he had already issued regarding the reception of heretical clerics be observed.\n    </p>\n</speak>",
      "original_latin": "Qui autem, quovis\nductus colore, ubi ordinatus est perseverare renuerit,\nita ut, sua quaerens, non quae Jesu Christi, ad\nplebem et ad Ecclesiam suam redire neglexerit, et ab\nhonoris privilegio, et a communionis vinculo habeatur\nextraneus. Atque hanc epistolam claudens, gravioribus\nusus verbis sincere fassus est se vehementius\ncommovendum, si quae pro custodia canonum et fidei\nintegritate decreverat, negligerentur: Quia inferiorum\n ordinum culpae (ait) ad nullos magis referendae\nsunt, quam ad desides negligentesque rectores, qui multam\nsaepe nutriunt pestilentiam, dum austeriorem dissimulant\nadhibere medicinam. Hocce S. pontificis decretum\npostremum obtinet locum in manuscripta illa\ncollectione, quae in Vaticanis codd. inscribitur: Tituli\ndecretorum papae Leonis. Numero enim 49 legitur:\nLeo episcopus, de conservatione et disciplina canonum,\nne indebite et inordinate ad clericatus aliquis\npraesumat accedere. 17. Laudata hactenus epistola consulari nota cum\ncareat, omnibus fere praecedentibus scriptoribus ut\nscopulos offenderent praebuit occasionem; quos tamen\ndifficile nos declinare potuissemus, si eam cursim\net properanter (ut fieri solet) legissemus. Ad\nQuesnelli opinionem quod attinet, censuit, ad nullum\naliud tempus referendam quam ad 444 . Quesnello\nautem subscripserunt Dupinius, Tillemontius et novissime\nR. P. Bernardus de Rubeis Dominicanae regularis\nfamiliae cultor eximius, in celebri opere De Monumentis\n Aquileiensis Ecclesiae. Serius autem eam\nepistolam scripsisse eminentissimus cardinalis Norisius\nasseverat, dicens: hanc epistolam ad Januarium\nanno 447, et quidem ante quartam quae Januario\neidem inscribitur, fuisse exaratam. Nos vero, quin\nalterutram in partem moveamur, adhuc tamen genuinum\nhujus epistolae tempus indicabimus. Nam, ut\nantea observatum est, S. pontifex primo et quinto\nhujus epistolae capite Januario canones jam alias a se\neditos pro clericis haereticis recipiendis observari\nmandat."
    },
    {
      "chunk_number": 50,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Here are the rules discussed in both the twelfth and thirteenth letters.</s>\n        <s>Thus, the letter placed sixth in the Quesnel edition follows those two, the twelfth and thirteenth.</s>\n        <s>Even though the twelfth letter lacks a consular date, it's clear from the next letter that it should be dated to the year 445.</s>\n    </p>\n    <p>\n        <s>The following letter, addressed to the metropolitan bishops throughout Achaia, was written on January 6, during the consulship of Aetius and Symmachus, which corresponds to the year 446 AD.</s>\n        <s>It references what was written in the previous letter to Anastasius, so the twelfth should indeed be dated to 445.</s>\n    </p>\n    <p>\n        <s>Therefore, the view of Quesnel, Tillemont, and others who claim that the sixth letter was written by Saint Leo in 444 not only falters but completely falls apart.</s>\n        <s>Consequently, we find Noris's opinion more plausible, placing it in the year 447.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>It's irrelevant that another letter from Leo to Januarius was written in the same year.</s>\n        <s>Why should it be?</s>\n        <s>Is it unreasonable for the Roman pontiff to send two letters to the same bishop of Italy within twelve months, particularly in urgent matters like this?</s>\n    </p>\n    <p>\n        <s>Wasn't the last one written at the end of the year 447?</s>\n        <s>Indeed, it was dated December 30, during the consulship of Alipius and Ardabur.</s>\n        <s>Therefore, the pontiff could have written the earlier letter to Januarius either at the start or around the middle of the same year, especially since the distance from the City to Aquileia isn't so great that it would take more than five or six months for letters to be exchanged.</s>\n    </p>\n    <p>\n        <s>From this, it's clear that these conjectures remain strong, even if another letter to Januarius had been published on July 1, as many manuscript copies indicate.</s>\n        <s>I won't dwell on this well-established matter any longer.</s>\n    </p>\n</speak>",
      "original_latin": "Ejusmodi porro canones cum in duodecima,\ntum in tertia decima epistola expressos legamus, idcirco\nsequitur epistolam quae in Quesnelli editione\nsexto loco ponitur, duabus illis, videlicet duodecima\net tertiadecima esse posteriorem. Duodecimam autem\nepistolam, quamvis consulari nota careat, tamen\nin annum 445 rejiciendam esse evidentissime ex altera\nsequenti intelligitur, quae cum ad episcopos metropolitanos\nper Achaiam provinciam fuerit scripta\n octavo idus Januarii, Aetio et Symmacho viris clarissimis\nconsulibus, qui est Christi annus 446, et in ea\nmentionem habeat de iis quae in praecedenti ad Anastasium\nscripserat; ideo duodecima ad annum 445\nreferenda est. Quesnelli ergo, Tillemontii aliorumque\nopinio affirmantium sextam epistolam anno 444\nfuisse a S. Leone exaratam, non tantum nutat, sed\nprorsus concidit, et propterea verisimiliorem Norisii\nsententiam esse arbitramur, qua in annum 447 eam\nrejecit. 18. Neque obest alteram Leonis epistolam ad Januarium\neodem anno scriptam fuisse. Quid enim? Repugnatne Romanum pontificem duodecim mensium\nspatio duas ad eumdem Italiae episcopum, gravissima\nurgente causa, ut isthaec erat, epistolas mittere\npotuisse? Nonne postrema conscripta 306 fuit\nanno 447 exeunte? data quippe est III kalend. Januarii,\nAlipio et Ardubare viris clarissimis consulibus. Potuit\nergo pontifex priorem epistolam ad Januarium scribere\n vel in exordio, vel circa ejusdem anni medium,\npraesertim cum tanta non sit ab Urbe ad Aquileiam\nitineris distantia, ut etiam quinque aut sex mensium\nspatio plurium eos inter litterarum commercium intercedere\nnon potuerit. Ex quibus constat neque has\nconjecturas infirmari, etiamsi altera ad Januarium\nepistola kalend. Julii edita fuisset, ut plerique manuscripti\ncodices habent. In re tamen hac exploratissima\ndiutius haud immorabor."
    },
    {
      "original_latin": "CAPUT VII. ",
      "cleaned_english_translation": "<speak>\nChapter Seven\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 51
    },
    {
      "chunk_number": 52,
      "cleaned_english_translation": "<speak>\n  <p> On various opinions of authors regarding the previous letters of Saint Leo. Our own is established.</p>\n  \n    <p>1. As we turn to more serious matters, let's briefly address what has sparked so much debate among recent writers.</p>\n    <p>The reason authors have different opinions is because there are two versions of the same letter.</p>\n    <p>One was sent to Septimius, the Bishop of Altinum, and the other to Januarius, the Bishop of Aquileia. They believed these letters didn't match the eloquence, teaching, and style of the holy pope.</p>\n    <p>Convinced by this, they strongly argued that one of them should be dismissed as false and forged.</p>\n    <p>However, Noris, in his second book on the history of Pelagianism, attributed both letters to Leo, writing:</p>\n    <p>\"Since Januarius replied to Leo, after receiving that previous letter, saying he would comply with all commands, forcing heretics to renounce their error publicly in both speech and writing, Leo sent similar letters to Septimius, informing him of the orders given to Januarius, and to Januarius, congratulating him for promptly following them.\"</p>\n    <p>When Noris wrote this, Quesnellus had not yet entered the discussion.</p>\n    <p>In the latest edition of Saint Leo's works, Quesnellus, after examining the traits of both letters, deviates from the earlier interpretation and vigorously disputes Noris's conclusions, arguing that the letter to the Bishop of Altinum shows many signs of forgery and should not be attributed to our pope at all.</p>\n    <p>2. Joseph Anthelmius, however, thought differently, suggesting that the arguments for forgery presented by Quesnellus against the letter to the Bishop of Altinum should actually target the other letter to Januarius, the Bishop of Aquileia, and that this one should be considered false and apocryphal.</p>\n    <p>Who cannot see that we've encountered a complex issue to unravel from every angle?</p>\n\n</speak>",
      "original_latin": "De aliis atque aliis scriptorum opinionibus circa praecedentes\nS. Leonis epistolas. Nostra autem statuitur. 1. Ad graviora igitur nostro sermone converso,\nquid recentioribus scriptoribus tantarum disceptationum\ncausam dederit, paucis indicabimus. Ut itaque\n scriptores in diversas opiniones abirent, causam obtulerunt\nunius atque ejusdem epistolae duo exemplaria. Unum Septimio Altinensi episcopo, alterum Januario\nAquileiensi inscriptum, quod prorsus a S. pontificis\neloquentia doctrina et scribendi ratione alienum\njudicarunt. Qua deinde rati persuasione, alterutrum\nveluti spurium et supposititium rejiciendum esse\nacerrime contenderunt. Norisius tamen, libro II Pelagianae\nhistoriae utrumque exemplar Leoni adjudicavit,\nscribens: Nam cum Januarius Leoni rescripsisset,\naccepta videlicet priori illa epistola (de qua\nnos in praecedentibus), se omnia ex ipsius mandato\nacturum, cogendo haereticos ad publicam erroris detestationem,\nvoce et scripto insuper firmandam, Leo\nbinas ejusdem exempli litteras misit ad Septimium,\nquibus ei significabat quae Januario mandasset, et ad\nJanuarium, quibus gratulabatur quod imperata prompte\nfacessebat. Cum autem haec scriberet Norisius,\nse nondum in scenam Quesnellus produxerat. Is\nnamque in postrema Operum divi Leonis editione,\n libratis utriusque epistolae notis et characteribus, a\npriori sensu recedens, multo opere ejusdem eminentissimi\nNorisii conjecturas impetit atque refellit,\ncontendens hujus epistolae exemplum Altinensi episcopo\ninscriptum multa suppositionis argumenta\npraeseferre, et idcirco falso omnino nostro pontifici\nesse adjudicatum. 2. Aliter autem Joseph Anthelmius ratiocinatus\nest, cum censuit omnia suppositionis argumenta a\nQuesnello prolata contra epistolae exemplum Altinensi\nepiscopo inscriptum, retorquenda esse potius\nin aliud exemplar Januario Aquileiensi nuncupatum,\nistudque tamquam spurium et apocryphum esse rejiciendum. Nodum igitur quoquoversum dissolvendum\nnos offendisse quis non videt?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 53,
      "cleaned_english_translation": "<speak>\n    <p>\n        This is particularly the case because later well-known writers like Tillemont, Dupin, and Father Bernard de Montfaucon, among others, tend to be either swayed by one side or the other, or choose to remain neutral rather than make quick assertions. They hope that, over time, the truth, which is not yet fully uncovered, will become clearer as more evidence comes to light.\n    </p>\n    <p>\n        In the meantime, I would confidently say that Noris was accurate in his assumptions. He wrote that both copies of that letter were issued by Leo, with one addressed to Januarius and the other to Septimius of Altinum. It might be understood from this that Metropolitan Januarius was focusing his efforts on bringing down the Pelagian clergy, and that Roman Pope Leo, to whom Septimius had appealed against the Pelagian clergy of Aquileia, had already taken necessary actions to uphold the faith.\n    </p>\n    <p>\n        Furthermore, we believe that such an interpretation of Noris's remarks, praised earlier, can be accepted without any hint of foolishness or falsehood. This approach should not be seen as unusual or contrary to Leo's typical actions. Upon receiving letters from Septimius of Altinum about the spread of the Pelagian issue in Aquileia, Leo sent a copy of these to Metropolitan Januarius. He began the previous letter with the words: \"By the report of our holy brother and fellow bishop, which is held among the subjects, we have learned that certain priests and deacons...\"\n    </p>\n    <p>\n        Therefore, following this example, would it be against Leo's usual actions that, upon receiving Januarius's reply, he would also have sent that along with the copy of the fourteenth or last letter to Septimius? This was mainly so that Septimius, too, might fully understand the faith, pastoral care, and the instructions and sanctions of the apostolic see of his metropolitan.\n    </p>\n</speak>",
      "original_latin": "idque ea maxime de\ncausa, quod posteriores clarissimi scriptores, Tillemontius,\nvidelicet, Dupinius, Pater Bernardus de\nRubeis et alii, si qui sunt, aut in alterutram partem\nmoventur, aut saltem, nihil prorsus definientes, suspensi\n haerere maluerunt quam temere quidquam asseverare,\ntemporis decursu inde sperantes veritatem\nnondum satis compertam, uberiori monumentorum\ncopia aliquando accedente, clarius esse patefaciendam. Interim autem conjecturis minime aberrasse\nNorisium asserere ausim, qui scripsit utrumque illius\nepistolae exemplar ex Leone prodiisse, quorum unum\nreipsa Januario inscripsit, alterum Septimio Altinensi,\nut forte is inde intelligeret, tum metropolitam\nJanuarium omnes sui studii nervos in Pelagianorum\nclericorum exitium intendere, tum ipsum Romanum\npontificem Leonem, apud quem Pelagianos 307\nclericos Aquileienses Septimius postulaverat, quae\njam ad fidei integritatem necessaria videbantur praecepisse. Ejusmodi porro sensum Norisii verba paulo\nante laudata, etiam absque ulla insipientiae aut fictionis\nnota subire posse nobis persuasum est. Nec insolens,\nneque a Leonis agendi consuetudine aliena\nisthaec oeconomiae ratio judicanda est. Siquidem acceptis\na Septimio Altinensi epistolis circa Pelagianam\n luem in Aquileiae provincia grassantem, harum\nexemplar Januario metropolitae transmisit, ut priorem\nad hanc epistolam iis verbis orsus sit: Relatione\nsancti fratris et coepiscopi nostri, quae in subditis habetur,\nagnovimus quosdam presbyteros, diaconos . Quare igitur huic exemplo insistendo, alienum a Leonis\nagendi ratione judicabitur, ut is accepto Januarii\nrescripto, istud pariter una cum quartae decimae,\nseu postremae epistolae exemplari Septimio commiserit,\nea de causa potissimum, ut is quoque sui metropolitae\nfidei vigorem, pastoralem curam, et apostolicae\nsedis monita, atque sanctiones apprime cognosceret?"
    },
    {
      "chunk_number": 54,
      "cleaned_english_translation": "<speak>\n    <p>Leoni definitely needed to reply to Septimius, who had sent him the previous report. This was especially important because, after reading the letters from January, Leoni recognized the strong faith he had once known. This might have been part of the supreme pontiff's strategy, similar to when he had previously entrusted Septimius' report to his earlier letter to Januarius, the metropolitan of the province of Aquileia.</p>\n    \n    <p>After receiving Januarius' response, Leoni also passed this on to Septimius, including a copy of the latest letter. This was so Septimius could understand both what had been accomplished so far and what needed to be done in the future to address the Pelagians in that province.</p>\n    \n    <p>However, I think it would be a mistake to doubt the authenticity of this second letter we're discussing, which was addressed to Januarius. It is praised as a genuine work of Leo by the very ancient collector Dionysius Exiguus. The Church of Aquileia has always kept it in its archives, as we have already noted from the Vatican manuscript Chronicle. Moreover, it bears all the marks and characteristics that clearly indicate it was intended for the metropolitan of the province, not a suffragan.</p>\n    \n    <p>While I stand by these conclusions, I won't deny that another copy, which was entrusted to Septimius and perhaps found at some point in the archives of the Church of Altinum, might have suffered some fraudulent alterations. It has its flaws, from which the aforementioned writers argue some signs of falsification arise. Such things include: We have sent writings to the metropolitan bishop of the province of Venetia, and other phrases that immediately follow: So that he may understand what pertains to the danger of his position, which, according to Quesnel, neither reflect the age nor the style of Saint Leo, although they are not so significant that they can be entirely cleared of any suspicion of falsification.</p>\n    \n    <p>First, Altinum was once a very prosperous city located on the coast of Venetia, as established by Pliny, Martial, Livy, and the ancient maps of geographers.</p>\n</speak>",
      "original_latin": "Oportebat profecto Leonem ad Septimium, a\nquo praecedentem relationem acceperat, rescribere;\net tunc praesertim, cum, jam lectis Januarii litteris,\n vigorem fidei, quem olim noverat, probavit, et propterea\nsummi pontificis oeconomiae ratio esse potuit,\nut quemadmodum prius Septimii relationem, ut jam\ndiximus, priori sua epistola Januario provinciae Aquileiensis\nmetropolitae commisit; ita, accepto hujus\nresponso, et istud Septimio commiserit, subjecto illi\nhujus postremae epistolae exemplari, ut hactenus gesta,\net quae in posterum exsecutioni demandanda erant\npro coercendis illius provinciae Pelagianis, praenosceret. Caeterum ego nefas fore arbitror suspicari secundam\nhanc epistolam de qua agimus, ad Januarium\nconscriptam, commentitiam esse. Eam enim tamquam\ngenuinum Leonis fetum laudat antiquissimus\ncollector Dionysius Exiguus; eam ut genuinam Ecclesia\nAquileiensis semper in suis archiviis asservavit,\nut ex manuscripto Vaticano Chronico nos ipsi\njam diximus: atque denique isthaec habet omnes notas\net characteres quibus non alicui suffraganeo, sed\nprovinciae metropolitae eam datam fuisse sufficientissime\ninnotescit. 3. Verum cum hisce conjecturis adhaereo, minime\ninficiabor alterum exemplar Septimio commissum,\net in Altinensis Ecclesiae archiviis quandoque forte\nrepertum, aliquam corruptionis fraudem fuisse passum. Istud suos habet naevos, ex quibus laudati scriptores\naliqua suppositionis indicia in eo subolere\ncontendunt. Cujusmodi illa sunt: Ad metropolitanum\nepiscopum provinciae Venetiae scripta direximus; vel\nalia illa, quae immediate subduntur : Quibus ad\nstatus sui periculum cognosceret pertinere, quaeque,\nauctore Quesnello , nec aetatem, nec stylum S.\nLeonis redolent, quamvis reipsa illius generis non\nsint, ut etiam ab omni suppositionis nota vindicari\nnon possint. Ac primum Altinum urbs florentissima\nolim fuit in Venetiae littore aedificata, ut ex Plinio,\nMartiali, Tito Livio, atque antiquis geographorum\ntabulis exploratum est."
    },
    {
      "chunk_number": 55,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, those words could easily have been used to refer to the metropolitan area of the province of Venice to clearly identify the province where Altinum was located. This is especially true since, during Leo's time, the metropolitan of Aquileia had cities and bishops from multiple provinces under his authority. \n    </p>\n    <p>\n        The fact that Altinum had an episcopal seat is well-supported by the Acts of the councils. At the Synod of Aquileia in 381 AD, convened under Pope Damasus, Heliodorus, the bishop of Altinum, was present among other bishops from Italy, Gaul, and Pannonia. \n    </p>\n    <p>\n        Furthermore, in 579 AD, at the synod held in Grado, the bishop of Altinum attended. In the records, we find: <s>Peter, bishop of the holy Church of Altinum, signed these acts.</s> Ughellius discusses this synod in volume 5 of Italia Sacra on page 308. \n    </p>\n    <p>\n        The acts of the pseudo-synod of Marano also mention this Peter of Altinum, as noted by Paul the Deacon in book 3, chapter 27, when in 589 AD, Severus, the patriarch of Aquileia, submitted a document of his error. \n    </p>\n    <p>\n        Therefore, Quesnel must be mistaken, as he boldly wrote: <s>The record of the episcopal seat of Septimius remains as obscure as if this letter had never been made known.</s> The forger of the letter attributed that seat to Septimius based on what suited his fraudulent purpose. \n    </p>\n    <p>\n        Ughellius found nothing about a bishop of Altinum named Septimius in ancient records, as there is no mention of him in Italia Sacra. How cleverly Quesnel deceives, demanding testimony from Ughellius to assert the episcopal seat of Septimius at Altinum! \n    </p>\n    <p>\n        If he follows Dandolo, he only begins the account from the destruction of Altinum when Bishop Paul moved the seat to Torcello. However, both Dandolo and Ughellius are mistaken here, as they claim Bishop Paul made this transfer in 631, and say he died the following month.\n    </p>\n</speak>",
      "original_latin": "Quare commode verba illa,\nad metropolitanum . . . provinciae Venetiae, potuerunt\nusurpari ad clarius designandam provinciam in qua\n situm erat Altinum, praesertim cum Leonis aevo metropolitanus\nAquileiensis, non unius, sed plurium\nprovinciarum urbes et episcopos sibi subjectos haberet. Sedem deinde episcopalem Altinum habuisse,\nconciliorum Acta abunde testantur. Siquidem Aquileiensi\nsynodo, anno Domini 381, sub Damaso papa\ncoacta, inter caeteros episcopos Italos, Gallos et Panonicos,\nqui illuc convenerunt, Heliodorus quoque\nepiscopus Altinensis interfuit. Anno Domini praeterea\n579 coacta apud Gradum synodo, ad eam convenit\nAltinensis episcopus. Quinto namque loco legimus:\nPetrus episcopus sanctae Ecclesiae Altinatis his gestis\nsubscripsi. De qua synodo egit Ughellius tom. V Italiae\n308 Sacrae. Acta quoque pseudosynodi Maranensis\nhujus Petri Altinensis habent mentionem, ut constat\nex Paulo diacono, lib. III, cap. 27, quando videlicet\nanno 589 Severus patriarcha Aquileiensis sui erroris\nobtulit libellum. Quare maxime allucinari Quesnellum\nasserendum est, qui audentius scripsit : Notitia\nepiscopalis sedis Septimii aeque obscura manet\n ac si numquam haec epistola innotuisset. Septimio\neam sedem attribuit impostor epistolae artifex, quae\nin mentem venit, ac prout fraudis suae consilio melius\nconducere putavit. Revera nihil ab Ughellio de\nAltinensi hujus nominis episcopo in antiquis monumentis\ninventum, quandoquidem de eo nihil in Italia\nSacra legitur. Quam lepide imponit Quesnellus,\nqui pro asserenda Septimio Altini episcopali sede ex\nUghellio testimonium exposcit! Si enim, Dandulum\nsecutus, sermonem dumtaxat orditur ab excidio urbis\nAltini, quando videlicet Paulus hujus urbis episcopus\nsedem transtulit Torcellum. Sed hac in re\ncum Dandulus, tum Ughellius lapsi sunt. Siquidem\neam translationem ab episcopo Paulo anno 631 factam\ncontendunt, quem mense sequenti obiisse asseverant."
    },
    {
      "chunk_number": 56,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In the Acts of the Roman council under Pope Agatho, we find: \"Paul, bishop of the holy Church of Altinum in the province of Istria, similarly signed this proposal, which we unanimously constructed for our apostolic faith.\"\n        </s>\n        <s>\n            This council took place in Rome in the year 680, a fact that's likely well-known, and no other bishop by this name appears in the Ughellian catalog.\n        </s>\n    </p>\n    <p>\n        <s>\n            The phrase \"province of Istria\" isn't problematic: earlier, when Italy was under distress, and while Leo was alive and Aquileia was besieged and destroyed by Attila, king of the Huns, it was later disturbed by the Gothic invasion and other Barbarian attacks in the fifth century. Finally, in the year 579, the bishops of Aquileia, unable to withstand the threats from the Lombards, moved the metropolitan seat to Grado by the decree and authority of the Roman pontiff Pelagius.\n        </s>\n        <s>\n            Grado then became the metropolis of all Venetia and Istria with the agreement of the suffragan bishops.\n        </s>\n        <s>\n            If the bishop of the new Aquileia was called the metropolitan of the provinces of Venetia and Istria, why couldn't he have been distinguished by the same titles before the old Aquileia faced so many disasters?\n        </s>\n        <s>\n            At that time, the Aquileian bishop was indeed the true metropolitan of the province of Venetia.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, these words don't imply any forgery or threat to his status.\n        </s>\n        <s>\n            Those familiar with Leo's sixth letter to Januarius will agree that they fit well with the time and style of Leo: \"However, your affection should not doubt that if, as we suspect, what we decree for the preservation of the canons and the integrity of the faith is neglected, we will be greatly stirred.\"\n        </s>\n        <s>\n            He uses these same words in his fourteenth letter, which indeed suggest possible repercussions and the pope's future anger if Januarius, the metropolitan, neglected or disrespected the decrees of the apostolic see.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Nos tamen in Actis Romani concilii sub Agathone\npontifice legimus: Paulus episcopus sanctae\nEcclesiae Altinensis provinciae Istriae, in hanc suggestionem,\nquam pro apostolica nostra fide unanimiter construximus,\nsimiliter subscripsi. Hoc autem concilium\nRomae habitum fuisse anno Domini 680, neminem\nlatere arbitror, nec alius quisquam hujus nominis\nepiscopus in Ughelliano catalogo recensetur. Neque\npariter obsunt duae illae voces, Istriae provinciae: nam\nantea, Italiae rebus afflictis, et vivo adhuc Leone obsidione\ncapta Aquileia, soloque ab Attila Hunnorum\nrege aequata, tum Gothorum incursu et caeterorum\nBarbarorum furore quinto labente saeculo iterum\nquassata, atque demum anno 579 Aquileienses episcopi\nLongobardorum nefandae gentis flagella minime\nsustinere valentes, Romani pontificis Pelagii decreto\net auctoritate, metropolitanam illam sedem Gradum\ntranstulerunt, et tunc Gradense castrum totius Venetiae\net Istriae metropolim, suffraganeis consentientibus\nepiscopis, factum fuit . Quod si novae Aquileiae\n episcopus provinciarum Venetiae et Istriae metropolita\nappellabatur, cur iisdem nominibus insigniri non\npotuit antequam vetus Aquileia tot clades subiret? tum quoque Aquileiensis antistes provinciae Venetiarum\nverus erat metropolita. 4. Nullam praeterea olent suppositionem verba\nilla, quibus ad statum sui periculum cognosceret pertinere. In Leonis utique aetatem et stylum optime\nquadrare ii minime ibunt inficias qui norunt vel Leonem\nsexta epistola ad Januarium scripsisse : Non\nautem dubitet dilectio tua, nos, si (quod arbitramur)\nneglecta fuerint quae pro custodia canonum et pro fidei\nintegritate decernimus, vehementius commovendos. Totidem\nverbis utitur etiam in quartadecima epistola,\nquae quidem minas et futuram pontificis indignationem\nindicant, si Januarius metropolita apostolicae\nsedis decreta negligentiae ac contemptui tradidisset."
    },
    {
      "chunk_number": 57,
      "cleaned_english_translation": "<speak>\n    <p>\n        The authority of the early Roman pontiffs in correcting and managing the disputes and issues of lower bishops wasn't confined to just those within the Roman synod or those ordained by the Roman pontiff, as Quesnellus claimed.\n        <s>\n            In fact, their influence extended widely over bishops worldwide, allowing the Roman pontiffs to admonish, correct, and even exclude them from communion.\n        </s>\n        <s>\n            We could show this with numerous examples from the predecessors of Leo, if our discussion didn't need to stay concise.\n        </s>\n    </p>\n    <p>\n        I urge Quesnellus to consider what our Leo wrote in his letters to Anastasios of Thessalonica, Flavian and Anatolius of Constantinople, Juvenal of Jerusalem, Turibius of Astorga, the bishops of the Viennese province, and Theodoret of Cyrus, none of whom were part of the Roman synod or ordained by Roman pontiffs.\n        <s>\n            Yet, he either admonishes, corrects, excludes, absolves them from communion, deposes them, or restores them, providing clear evidence.\n        </s>\n    </p>\n    <p>\n        <s>\n            The structure regarding the role of bishops was also established with great order, ensuring not everyone could claim all authority but that in each province, some individuals would have the primary judgment among their peers.\n        </s>\n        <s>\n            Additionally, certain individuals in larger cities would assume greater responsibility, through whom the care of the universal Church would ultimately lead back to the seat of Peter, ensuring nothing was removed from the head.\n        </s>\n    </p>\n    <p>\n        From these and other actions, Quesnellus's claim falls apart: that Leo used or was prone to using such threats against metropolitan bishops.\n        <s>\n            Nonetheless, Leo did not hesitate to engage with these bishops, handling cases with Eastern bishops.\n        </s>\n        <s>\n            How much more could he have addressed matters with the metropolitan of Aquileia, directly under the Roman patriarchate?\n        </s>\n    </p>\n    <p>\n        Yet, Quesnellus returns to argue against Noris, suggesting it proves falsification that those two examples don't perfectly align.\n    </p>\n</speak>",
      "original_latin": "Nec enim primorum Romanorum pontificum auctoritas\nin corrigenda coercendaque inferiorum episcoporum\n dissidia atque defectibus angustis finibus\nconcludebatur, ut eos dumtaxat comprehenderet qui\nad synodum Romanam tunc pertinebant, vel ad eos\nqui ab eodem Romano pontifice ordinabantur, ut effutivit\nQuesnellus . Longe enim lateque in universi\norbis episcopos diffundebatur, ut eos Romani pontifices\nadmonerent, corriperent, atque communione\nprivarent; quod sexcentis exemplis ex Leonis praedecessoribus\nasserere possemus, nisi nostra haec\ndissertatio longius quam par est progrederetur. Percurrat,\namabo, Quesnellus, dumtaxat, quae noster Leo\nhabet in epistolis ad Anastasium Thessalonicensem,\n309 ad Flavianum et Anatolium Constantinopolitanos,\nJuvenalem Jerosolymitanum, ad Turribium\nAsturicensem, ad Viennensis provinciae episcopos, ad\nTheodoritum Cyri, qui omnes quidem, nec ad Romanam\nsynodum pertinebant, nec a Romanis ordinabantur\npontificibus. Eos tamen aut corripit, aut admonet,\naut communione privat, vel absolvit, e sedibus\ndejicit, aut iisdem restituit, quae argumento sunt . Quod de forma episcoporum quoque est orta distinctio,\net magna ordinatione provisum est, ne omnes sibi\nomnia vindicarent, sed essent in singulis provinciis\nsinguli quorum inter fratres haberetur prima sententia,\net rursus quidam in majoribus urbibus constituti sollicitudinem\nsusciperent ampliorem, per quos ad unam\nPetri sedem universalis Ecclesiae cura conflueret, et\nnihil usquam a capite dissideret. Ex quibus aliisque\ngestis istuc Quesnelli assertum cadit: hujusmodi\nminis Leonem uti vel consuevisse in metropolitanos\nepiscopos. Ab iisdem vero haudquaquam se Leo abstinuit,\ncausas cum episcopis Orientalibus agens;\nquanto magis igitur iisdem uti potuit negotium cum\n Aquileiensi metropolita Romano patriarchatui immediate\nsubjecto pertracturus? 5. Verum se adhuc in scenam Quesnellus reducit,\ncontra Norisium contendens suppositionis esse argumento\nquod duo illa exemplaria adamussim sibi non\nrespondeant."
    },
    {
      "chunk_number": 58,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In the version called January, some words that seem necessary have been removed.</s>\n        <s>These words are related to the company of the Pelagians and Coelestians.</s>\n    </p>\n    <p>\n        <s>It mentions that for clergy returning from heresy, certain decisions are made in the letter to Januarius that don't appear in the other version.</s>\n        <s>Specifically, it states they shouldn't be promoted to a higher rank, but can remain in their current position.</s>\n    </p>\n    <p>\n        <s>On this point, I don't completely disagree with Quesnell's critique, but I'm not convinced that Noris's conjectures are weak or failing.</s>\n        <s>Quesnell's objections suggest that either one version of the letter has been damaged or somewhat expanded.</s>\n        <s>This isn't easy to verify, especially since the oldest copies, which could offer a clearer and more accurate version of the letter, have been lost.</s>\n    </p>\n</speak>",
      "original_latin": "In altero autem, Januario nuncupato,\nnonnullae voces, quae necessariae videntur, fuerunt\nexcisae: Quales sunt istae, de Pelagianorum et Coelestianorum\nconsortio. Deinde, subjicit, de redeuntibus\nab haeresi clericis aliqua decernuntur in epistola ad\nJanuarium quae in altera non apparent, ne, videlicet,\nad superiorum ordinem promoveantur, sed in eo quem\nadepti sunt perseverare sinantur. Hac in re a Quesnelli\ncritice omnino non abhorreo, idcirco tamen\nNorisianas conjecturas labare aut concidere minime\ninducor ut credam. Nam quae a Quesnello objiciuntur\nargumento dumtaxat esse possunt alterutrum illius\nepistolae exemplar aut vulnus quoddam esse passum,\naut aliqua mantissa adauctum, quae quidem haud facile\ncognosci possunt, potissimum cum vetustissima\n interciderint exemplaria, quorum subsidio purior et\ncastigatior ea epistola in lucem prodiret."
    },
    {
      "original_latin": "CAPUT VIII. ",
      "cleaned_english_translation": "<speak>\nChapter Eight\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 59
    },
    {
      "chunk_number": 60,
      "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>We're examining the letter from the divine Leo the Fourteenth to Januarius of Aquileia, and dismissing Quesnell's trivialities.</s>\n  </p>\n  <p>\n    <s>Let's not miss anything about Leo's actions against the Pelagians.</s>\n    <s>Focus finally on the arguments in the fourteenth letter he wrote to Bishop Januarius of Aquileia.</s>\n    <s>To begin with, there's no reason to worry that Januarius didn't follow Leo's instructions precisely.</s>\n    <s>Leo understood from his response that he had diligently worked to reprimand the Pelagian clerics.</s>\n  </p>\n  <p>\n    <s>Therefore, to encourage and further motivate this vigilant shepherd, the holy pontiff congratulates him for vigilantly executing the pastoral care of Christ's flock.</s>\n    <s>He ensured that wolves, disguised as sheep, do not harm the innocent with their savagery.</s>\n    <s>Not only do they not improve with correction, but they also corrupt what is healthy.</s>\n    <s>It is clear that the holy pontiff intended to criticize and attack the Pelagians with such phrasing.</s>\n  </p>\n  <p>\n    <s>Indeed, he began the first chapter of the sixth letter with a similar allegory and almost the same words, as we noted in previous annotations.</s>\n    <s>He then adds that it pertains to the danger of the soul if anyone who has fallen into the sect of heretics and schismatics, and has somehow stained themselves with the contagion of heretical communion, is received back into the Catholic communion without a legitimate profession of satisfaction.</s>\n  </p>\n  <p>\n    <s>While aiming to remedy these evils, he prescribed very beneficial rules for Januarius to observe.</s>\n    <s>Namely, that Pelagian clerics, according to the constitution of the canons, should lose all hope of higher promotion but remain permanently in the order in which they are found, provided they have not been stained by repeated baptism.</s>\n  </p>\n  <p>\n    <s>Focusing on these last words, Quesnell added this annotation:</s>\n    <s>Perhaps he adds this exception, considering the African canons, where it is stated in the Twenty-Seventh collection of the African collection:</s>\n    <s>Nor should it be allowed that those rebaptized be promoted to clerical rank.</s>\n    <s>A clever annotation indeed, worthy of its author.</s>\n  </p>\n</speak>",
      "original_latin": "Divi Leonis epistola 14, ad Januarium Aquileiensem, ad\nexamen revocatur, et Quesnelli nugae rejiciuntur. 1. Ne quidem eorum quidquam praetereamus quae ad\nLeonis contra Pelagianos gesta pertinerent, novissimo\nloco argumentis epistolae quartadecimae dumtaxat\nopus est insistamus, quam ad Januarium episcopum\nAquileiensem scripsit. Sed in primis minime\nverendum est Januarium adamussim Leonis mandatis\nnon obtemperavisse. Cumulatius enim in corripiendos\nPelagianos clericos operam impendisse, ex\nejus rescripto Leo intellexit. Quare, ad augendam\nmagisque illius vigilis pastoris curam excitandam, S.\npontifex eidem gratulatur quod ad custodiam gregis\nChristi pastoralem curam vigilanter exsequeretur, ne\n lupi, qui sub specie ovium subintrarunt, bestiali saevitia\nsimplices quosque dilacerarent; et non solum ipsi nulla\ncorrectione proficerent, sed etiam ea quae sunt sana\ncorrumperent. Ejusmodi porro phrasi Pelagianos\ntaxare et impetere S. pontificem voluisse, haud ambigendum\nest. Simili namque allegoria totidemque\nfere verbis, sextae epistolae primum caput orsus est,\nut ipsi in praecedentibus annotavimus. Subdit deinde\nad animae periculum pertinere, si 310 quisquam de\nhis qui a nobis in haereticorum et schismaticorum sectam\ndelapsus, et se utcumque haereticae communionis\ncontagione macularit, resipiscens, in communione catholica\nsine professione legitimae satisfactionis habeatur. Cum autem hisce malis cuperet mederi, saluberrimas\nJanuario regulas observandas praescripsit; videlicet,\nut clerici Pelagiani juxta canonum constitutionem,\nomnem majoris promotionis spem amittant,\nsed in quo inveniuntur ordine stabilitate perpetua\nmaneant, si tamen iterata tinctione non fuerint maculati. 2. Postremis hisce verbis Quesnellus insistens,\nista annotando subjecit: Hanc exceptionem addit\nforte, attendens canones Africanos, cujus 27 collectionis\nAfricanae legitur: Neque permittendum, ut\nrebaptizati ad clericatus gradum promoveantur. Lepida\nannotatio suo quidem auctore digna.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 61,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Should we consider that the apostolic see intended or was able to address the African canons in cases involving those who were rebaptized?</s>\n        <s>How could this be, when the African bishops, by defending the error of rebaptizing, had already caused a significant and troubling schism?</s>\n        <s>This schism could only be resolved by allowing a new baptism for those entering the Church from heresy or who had been baptized by heretics.</s>\n    </p>\n    <p>\n        <s>The apostolic see, diligently working to prevent and eliminate this error, refused to associate with those who practiced rebaptizing.</s>\n        <s>It would not permit those who were rebaptized to be promoted to sacred clerical orders.</s>\n        <s>This is similar to those who were baptized on their sickbeds, known as <phoneme alphabet=\"ipa\" ph=\"klnk\">clinic</phoneme> baptism, during the same century.</s>\n        <s>Even if they were not tainted by sacrilege like those rebaptized, they were still barred from sacred altar ministries by the church law enacted by Cornelius, as Eusebius mentions.</s>\n    </p>\n    <p>\n        <s>Therefore, those marked by repeated baptism were even more affected by this flaw or impediment of irregularity.</s>\n        <s>This was particularly true during that century, first under Cornelius and then under Stephen, the Roman pontiffs, when the issue of rebaptizers had already been settled but then resurged among the Africans.</s>\n    </p>\n    <p>\n        <s>Suppose nothing was defined by these two pontiffs; what then?</s>\n        <s>Would Quesnellus perhaps disregard what the Roman synod established under Pope Damasus?</s>\n        <s>It's unfortunate that those Acts have not survived, but the synodical letters of those Fathers remain.</s>\n        <s>Through these letters, we learn that the sacrilegious rebaptizers were once again causing disturbances across Africa.</s>\n    </p>\n    <p>\n        <s>Even though emperors Gratian and Valentinian had expelled them, Claudian was ordained by those expelled in 363 and sent to disrupt Rome as if he were a bishop.</s>\n        <s>Since the Fathers of the Roman council rejected both the crimes of rebaptizing and the ordination of rebaptizers, how could it be that at that time the laws of irregularity did not apply to those rebaptized in the Roman Church?</s>\n    </p>\n</speak>",
      "original_latin": "An ergo\ncensendum apostolicam sedem in rebaptizatorum causis\nAfricanos canones attendere voluisse aut potuisse? qui id fieri potuit, si jam diutius ab Africanis episcopis,\nrebaptizantium errore propugnato, schisma magnum\nhorrendumque conflatum fuerat, quod nonnisi\nsub nova baptismi collatione homines, vel ex haeresi\nad Ecclesiam venientes, vel ab haereticis baptizatos\n reciperent? Sed eum errorem maxima sollicitudine\napostolica sedes praecavere atque delere laborans,\nquemadmodum rebaptizantibus communicare detrectabat,\nita nec ipsos rebaptizatos ad sacros clericales\nordines promovere sinebat, ut a simili lubet ratiocinari. Clynici siquidem (hoc est qui baptizabantur in\nlecto), eodem saeculo, quamvis nullo sacrilegio ut\nrebaptizati labefactarentur, tamen per ecclesiasticam\nlegem a Cornelio latam, ut ait Eusebius , a sacris\naltaris ministeriis arcebantur. Multo magis igitur\nhocce irregularitatis vitio seu impedimento obstringebantur\nqui iterata tinctione fuerint maculati, praesertim\ncum eo saeculo, sub Cornelio primum, tum\nsub Stephano, Romanis pontificibus, eadem rebaptizantium\nquaestio jam sopita, iterum tum apud Afros\nrecruduerit. 3. Demus tamen nihil ab hisce duobus pontificibus\nfuisse definitum; quid inde? Dissimulabit forte Quesnellus\nquae Romana synodus sub Damaso papa sancitum\nivit? Dolendum quidem est Acta illa ad nos\n non pervenisse, sed supersunt illorum Patrum synodicae\nlitterae, quibus per Africam rursum sacrilegos\nrebaptizatores grassatos esse intelligimus, quos etsi\nGratiani et Valentiniani imperatorum auctoritas expulisset,\ntamen ab expulsis Claudianus anno 363 fuerat\nordinatus, et ad perturbandam Romam quasi episcopus\ndestinatur . Cum itaque Romani concilii PP. ab\nutroque facinore abhorruerint, a rebaptizatione, videlicet,\net a rebaptizatorum ordinationibus, qui fieri\npotuit ut jam in Romana Ecclesia irregularitatis leges\nin rebaptizatos non obtinuerint?"
    },
    {
      "chunk_number": 62,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Quesnel's crafty note falls apart as he subtly tries to convince readers that the apostolic see sometimes became a servant to other Churches, borrowing laws and canons from them.</s>\n    <s>He then attempts to invent arguments from his imagination, allowing him to claim for the Roman Church the code of canons that he published in the second volume of the Leonine Works, adorned with notes and dissertations.</s>\n  </p>\n  <p>\n    <s>However, this deceiver should note that the synodical letter from the Roman council was written to the emperors at a time when the African canon twenty-seven hadn't yet been conceived; that canon is dated to the year three seventy-eight, while the mentioned canon was issued in the fifth council of Carthage in the year three ninety-eight.</s>\n    <s>If Quesnel refuses to believe this, he should at least agree with Basil, who, in his letter to Amphilochius, chapter forty-seven, three eleven, asserts that the Roman Church had its own canons in the cases of rebaptizing.</s>\n  </p>\n  <p>\n    <s>Now, let's return to Leo, who, before closing his letter, congratulated Januarius for his strong faith and suggested some other actions, which Quesnel has already stirred up a storm of contention over.</s>\n    <s>Therefore, Saint Leo instructed the bishop of Aquileia to join his efforts with the arrangements of the apostolic see and ensure that what has been commendably suggested and ordered for the safety of the whole Church is carried out carefully and swiftly.</s>\n  </p>\n  <p>\n    <s>Here, Quesnel harshly criticizes the author of the book concerning the canonical judgment of bishops.</s>\n    <s>\"I wonder,\" he says, \"at the writer's negligence in misusing both this and the fourth letter's place.\"</s>\n    <s>The canons, he argues, testify that those returning to Catholic communion from heresy should not be promoted to a higher clerical rank, as Leo's words suggest: \"ensure that it is carried out carefully.\"</s>\n  </p>\n</speak>",
      "original_latin": "Ex hoc uno profecto\nariete prorsus cadit subdola Quesnelli annotatio, qua\nsensim vellet persuasum lectoribus apostolicam sedem\nquandoque aliarum Ecclesiarum factam pedissequam,\nut leges, canones ab iis fuerit mutuata. Occasionem\ndeinde arripere studet confingendi ex suo\ningenio argumenta, quibus Romanae Ecclesiae adjudicare\npossit illum canonum codicem quem ipse\naltero tomo Leoninorum Operum publici juris fecit,\n notis et dissertationibus adornatum. Sed animum\ndenique impostor advertat, Romani concilii synodicam\ntum fuisse ad imperatores scriptam, quando de\nAfricano 27 illo canone nondum fuerat excogitatum;\nilla enim referenda est in annum 378 et laudatus\ncanon editus fuit in concilio quinto Carthaginensi\nanno 398 coacto. Verum si non Quesnellus his fidem\nadhibere vult, Basilio saltem subscribat, qui in epistola\nad Amphilochium, cap, 47, 311 Romanam Ecclesiam\nin rebaptizatorum causis suos habuisse canones\nasseverat. 4. Sed jam ad Leonem revertamur, qui, antequam\nepistolam clauderet, Januario primo ob fidei vigorem\ngratulatur, tum alia nonnulla exsequenda suggerit,\nob quae maximam contentionum tempestatem\nidem Quesnellus jam excitavit. Aquileiensi itaque\nepiscopo S. Leo praecepit ut curam suam apostolicae\nsedis dispositionibus jungat et det operam ut circumspecte\natque velociter impleantur quae ad totius\nEcclesiae incolumitatem et laudabiliter suggesta sunt\n atque ordinata. Censorium stylum hic Quesnellus\nstringit, gravius in libri auctorem invehens qui de\nepiscopis canonice judicandis inscriptus est. Miror\n(ait) supinitatem scriptoris duplici istius et quartae\nepistolae loco abutentis. Canones, inquit, de non\npromovendis ad superiorem clericatus gradum his\nqui ab haeresi ad communionem catholicam revertuntur\npro universa ubique Ecclesia conditos fuisse\ntestantur haec Leonis verba: det operam ut circumspecte."
    },
    {
      "chunk_number": 63,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The author of that book noted that these canons are neither counted among the Nicene ones nor found in the entire code of Justellus. Therefore, there were some other decrees besides the Nicene ones, which Saint Leo wanted to bind Januarius to, and which were used by the whole Church in ecclesiastical matters.\n        </s>\n        <s>\n            Because the praised author had added these things, Quesnellus harshly criticizes him, saying: What laziness is this, that he wanted to interpret these words about canons?\n        </s>\n        <s>\n            Isn't it clearer than the midday sun to the reader that what is said to have been suggested in a praiseworthy manner about the letters full of the vigor of faith, which Januarius wrote, should be understood as being addressed to Saint Leo?\n        </s>\n        <s>\n            And that the beneficially ordered things refer to this very rescript of Saint Leo, which commands the constitutions of the canons to be observed?\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, when Quesnellus attacks the author of this praised book with these words, he adds many other things at the same time, aiming to distort Leo's words to a different meaning, moving further away from the aim of the proposed question.\n        </s>\n        <s>\n            He did not review or reveal the very ancient custom of the Church, nor its canons for receiving penitent heretics.\n        </s>\n        <s>\n            But our Leo is dealing with a particular arrangement or law issued by him for receiving clerics returning to the Church from the Pelagian heresy, as his phrasing and writing style especially reveal.\n        </s>\n    </p>\n    <p>\n        <s>\n            For although during the time of the holy pontiff many sanctions of canons were issued on this matter, none of them (if we exclude this letter of Leo) took away the hope of higher promotion for such clerics because of it.\n        </s>\n        <s>\n            Therefore, we rightfully consider Quesnell's effort in vain, since he claimed that this law could be derived from the eighth canon of the First Nicene Council.\n        </s>\n        <s>\n            For we find nothing in that canon that seems to pertain to this perpetual defect of irregularity or that can resolve this present controversy.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quia vero illius libri auctor subjecerat:\nNec inter Nicaenos canones ejusmodi numerantur,\nnec in toto Justelli codice reperiuntur; erant igitur\npraeter Nicaena decreta alia quaedam, quibus et Januarium\nastringi volebat S. Leo, quaeque universae\nEcclesiae in disceptandis rebus ecclesiasticis in usu\n erant. Quia haec, inquam, laudatus auctor subjecerat,\nidcirco Quesnellus inclementius eum impetens,\nhaec addit: Quaenam haec hominis oscitantia, ut de\ncanonibus verba haec interpretari voluerit. Nonne\nsole meridiano clarius est legenti ea, quae laudabiliter\nsuggesta esse dicuntur de litteris vigore fidei plenis,\nquas scripserat Januarius, ad S. Leonem esse\nintelligenda; quae vero salubriter ordinata, de hoc\nipso S. Leonis rescripto quo canonum constitutiones\npraecipit custodiri? Cum igitur Quesnellus hisce\nverbis laudati libri auctorem insectatur, quamplurima\nalia simul congerens, ut Leonis verba in alienum\nsensum distorqueat, longius a propositae quaestionis\nscopo abscedit. Nec enim vetustissimam\nEcclesiae consuetudinem, nec ejus canones pro recipiendis\nhaereticis poenitentibus recensuit, aut patefecit. Sed nostrum Leonem de particulari aliqua\ndispositione, seu lege ab ipso lata pro recipiendis in\nEcclesia clericis ex haeresi Pelagiana redeuntibus,\nagere, ejus phrasis et scribendi ratio praecipue produnt. 5. Nam quamvis ea de re S. pontificis aevo multae\ncanonum sanctiones editae fuerint, harum nulla tamen\n(si isthanc Leonis epistolam excipiamus) ejusmodi\nclericis majoris promotionis spem propterea\nademit. Quare merito Quesnellum incassum conatum\narbitramur, cum eam legem ex octavo Nicaeni primi\nconcilii canone deduci posse asseveravit. Nihil enim\nin eo canone offendimus quod ad perpetuum hocce\nirregularitatis vitium pertinere videatur, vel praesentem\nhanc controversiam possit dirimere."
    },
    {
      "chunk_number": 64,
      "cleaned_english_translation": "<speak>\n    <p>\n        The text discusses the reconciliation of the heretics known as the Cathars, with the holy synod deciding to show them leniency. It was decided that their clerics, if removed from their positions and placed among the laity, should not receive the same communion as laypeople, unlike the Church's usual practice with followers of other heresies.\n    </p>\n    <p>\n        Therefore, if these words contain or present nothing beyond this form of indulgence or leniency: <break strength=\"medium\"/> \n        \"Regarding those who call themselves Cathars, meaning pure, if at any time they return to the Catholic and Apostolic Church, it seemed right to the holy and great synod that, after the laying on of hands, they should remain in the clergy,\" <break strength=\"medium\"/> \n        it would not mean they aren't removed from their position or unable to be promoted to higher orders in any case.\n    </p>\n    <p>\n        This latter point was defined by Saint Leo in the letter we are discussing; he intended for these clerics to be perpetually bound by the penalty of their previous heresy. But the Nicene synod of three hundred twelve only decided to show leniency to the Cathars by allowing them to remain in their positions.\n    </p>\n    <p>\n        If Quesnellus had considered these two very different matters, he would never have written so freely that Leo's words aligned with the eighth canon of the Nicene general synod. The canon contains nothing that corresponds to these Leonine sanctions, says nothing about perpetual stability in the accepted order, and says nothing about the removal of hope for greater promotion, all of which were suggested commendably and ordered beneficially by Leo for the safety of the entire Church.\n    </p>\n    <p>\n        To finally clarify the dispositions of the holy pontiff, we present his words: <break strength=\"medium\"/>\n        \"Regarding whom we also command that the constitution of the canons be preserved so that they consider it a great privilege if, after losing all hope of promotion, they remain in perpetual stability in the order in which they are found.\"\n    </p>\n    <p>\n        Quesnellus then incorrectly argues, asserting that in Leo's time, only the Nicene eighth canon existed for receiving clerics returning from heresy to the Church in their orders, and therefore he referred to that holy pontiff.\n    </p>\n</speak>",
      "original_latin": "Ibidem\nenim solummodo sermo occurrit de haereticorum\nCatharorum reconciliatione, in quos lenitatem esse\nadhibendam sancta synodus definivit, ne horum clerici\ne propriis gradibus dejecti, atque inter laicos\nstantes, laicorum communione donarentur, quemadmodum\ncum aliarum haereseon sectatoribus Ecclesia\nfacere consuevit. Si igitur praeter id indulgentiae vel\nlenitatis genus, nihil aliud continent et praeseferunt\n ista verba: De his qui se Catharos, id est puros nominant,\nsi aliquando ad Catholicam et Apostolicam\nEcclesiam redierint, visum est sanctae et magnae synodo\nut, accepta manuum impositione, sic in clero permaneant,\nminime unum atque idem erit non e proprio\ngradu dejici, et nulla prorsus ratione ad superiores\nordines umquam promoveri posse. Postremum hoc\nS. Leo in epistola de qua agimus definivit; ita ut\nperpetuo irregularitatis vinculo hos clericos in praecedentis\nhaereseos poenam obstrictos voluerit. Sed\nNicaeni 312 PP. dumtaxat Catharis indulgentes, ut\nin ordinibus permanerent decreverunt. Quae duo\nvalde inter se diversa, si secum reputasset Quesnellus,\nnusquam tam libere Leonis verba octavo canone\nNicaenae generalis synodi concinere scripsisset. Nihil\nprofecto canon habet quod Leoninis hisce sanctionibus\nresponderet, nihil refert de perpetua in suscepto\nordine stabilitate; nihil denique de majoris promotionis\nsublata spe, quae omnia Leonis dispositionibus,\nad totius Ecclesiae incolumitatem, et laudabiliter\n suggesta, et salubriter ordinata fuerunt. 6. Ut tandem sancti pontificis dispositiones innotescant,\nejus verba subjicimus: Circa quos etiam\nillam canonum constitutionem praecipimus custodiri, ut\nin magno beneficio habeant, si, adempta sibi omni spe\npromotionis, in quo inveniuntur ordine stabilitate perpetua\nmaneant. Perperam omnino deinde ratiocinatur\nQuesnellus, asserens Leonis aevo solum Nicaenum\noctavum canonem exstitisse pro recipiendis in suis\nordinibus clericis ex haeresi ad Ecclesiam redeuntibus,\nidcirco ad illum S. pontificem respexisse."
    },
    {
      "chunk_number": 65,
      "cleaned_english_translation": "<speak>\n    <p>It's not fitting for someone who claims extensive knowledge of church discipline to speak in such a manner.</p>\n    <p>The issues addressed by councils and Church Fathers before the papacy of Leo were established, as compiled by the Fathers of the Second Council of Nicaea in 787.</p>\n    <p>In the first session of this council, when discussing the reception of repentant heretics, nothing was decided without consulting the ancient records of the Church.</p>\n    <p>Therefore, John, a presbyter and monk, and a delegate of the Antiochene see, proposed a way to settle the controversy to the sacred assembly:</p>\n    <p>\"It has been widely discussed,\" <break time=\"200ms\"/> he specifically addresses the very holy father Tarasius the patriarch, <break time=\"200ms\"/> \"about how those returning from heresy should be received. Because of this,\" <break time=\"200ms\"/> John said, <break time=\"200ms\"/> \"we suggest that the sacred synod orders the books of the holy Fathers to be brought so we can understand and consider what procedure should be maintained in receiving them.\"</p>\n    <p>Then it was ordered for the books to be brought.</p>\n    <p>The reading of these books didn't start from the eighth canon of the Council of Nicaea by Constantine, the notary of that patriarchate, but began from the fifty-third canon of the apostles. The older interpretation is: \"If any presbyter does not receive but rejects one who turns from sin, he is deposed. For he offends Christ, who said that joy arises in heaven over one sinner who repents.\"</p>\n    <p>Since this canon extended indulgence to all generally repentant heretics, whether they were laypeople or clerics, Tarasius immediately asked: \"Is there another canon regarding this matter?\"</p>\n    <p>Then Constantine, the notary, immediately recited the eighth canon of the First Council of Nicaea.</p>\n    <p>But when Theodorus of Catana, bishop in the province of Sicily, attempted to apply this to the newly arisen heresy of the Agiomarchs, Tarasius ordered an inquiry into other canons.</p>\n</speak>",
      "original_latin": "Ita\nloqui profecto hominem omnigenam ecclesiasticae\ndisciplinae notitiam jactantem nimis dedecet. Etenim\nquae ea in quaestione a conciliis et Patribus ante Leonis\npontificatum sancita fuere, veluti in uno corpore\n Nicaeni secundi concilii Patres anno 787 congesserunt. 7. In priori quippe hujus synodi actione, cum de\nrecipiendis haereticis poenitentibus ageretur, nihil\nprorsus inconsultis veteribus Ecclesiae monumentis\nfuit stabilitum. Propterea Joannes presbyter et monachus,\nAntiochenae sedis legatus, ut eam controversiam\ne medio tolleret, sacro conventui suggessit:\nMultorum ore celebratum est (persancte pater) (Tarasium\npatriarcham praesertim alloquitur) quo pacto\noporteat eos recipere qui ex haeresi revertuntur. Ob id,\n(ait idem Joannes) suademus ut sacra synodus libros\nsanctorum Patrum inpraesentiarum afferri jubeat, quo\ncognoscamus et consideremus quaenam in recipiendis\ncerta ratio conservari debeat. Tum libros afferri jussum\nest . Quorum lectionem minime ab octavo Nicaeni\nconcilii canone Constantinus, patriarchatus illius\nsedis notarius, sed a quinquagesimo tertio apostolorum\norsus est, cujus antiquior interpretatio haec est:\nSi quis presbyter eum qui a peccato convertitur, non\n receperit, sed rejicit, deponitur. Siquidem Christum\noffendit, qui gaudium in coelo super peccatorem resipiscentem\noboriri dixit. Cum autem ejusmodi canon,\nad omnium generatim poenitentium haereticorum indulgentiam\nextenderet, sive laici, sive clerici forent,\na Tarasio statim fuit inquisitum: Est et alter canon\nea de re? Tum Constantinus notarius octavum Nicaeni\nprimi concilii canonem mox recitavit. Sed nec\nhunc ad nuper exortam Agiomarchorum haeresim\nconferre Theodorus Catanae, in Siciliae provincia\nepiscopus, cum contendisset, ejusdem Tarasii jussu\nde aliis canonibus sciscitatum est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 66,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Why did the same notary of the sacred and ecumenical Council of Ephesus read the third canon: If any clerics in any city are banned by Nestorius and those who follow that doctrine because they have erred, we have judged it right for them to regain their rank?\n    </s>\n    <s>\n      After this, the Fathers were uncertain about whether those returning from heresy should be received into holy orders.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, Stephen the monk, carrying letters of the divine Basil on this matter, read the letters he wrote to Amphilochius about the Encratites, then others to the Evaisenians, and those letters to the bishops of the West that are more relevant to our matter, which included a speech about Eustathius of Sebaste.\n    </s>\n    <s>\n      He indeed had fallen into Arian heresy multiple times, and when Hermogenes the bishop accused him and criticized him for his false doctrine, he confessed a sounder faith and thus received the laying on of hands from him.\n    </s>\n  </p>\n  <p>\n    <s>\n      After Hermogenes died, Eustathius defected again to the Arian side of three hundred thirteen.\n    </s>\n    <s>\n      But expelled from Constantinople and returned to Sebastia, he made a defense, cleverly hiding his impious views and pretending to speak words that seemed correct, he easily attained the episcopate.\n    </s>\n  </p>\n  <p>\n    <s>\n      While many other examples of his deceitful behavior could be mentioned, which would burden the reader's mind, we only ask how the impediment of irregularity we are discussing could have been defined in that eighth Nicene canon?\n    </s>\n    <s>\n      Didn't Eustathius's ordination occur long after the Nicene Council?\n    </s>\n    <s>\n      It should at least be placed in the year three hundred seventy-six, which is fifty-one years after the Nicene Council.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, in that eighth Nicene canon, it was not addressed that clerics returning to the Church would be denied greater promotion; rather, it was only sanctioned that matters related to their reception and the manner of reconciliation, to be observed through the laying on of hands, seemed pertinent.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quare idem notarius\nsacrae et oecumenicae Ephesinae synodi canonem\ntertium legit: Si qui in qualibet civitate clericorum\na Nestorio, quique illud dogma sequuntur, prohibiti\nsunt, ut minus recte senserint, hos, ut gradum proprium\nrecuperent, justum censuimus. Post haec adhuc\nsuspensi haerebant Patres, num recipiendi essent in\nsacrum ordinem qui ex haeresi revertuntur. Propterea\n Stephanus monachus de eo argumento divi Basilii\nepistolas in manibus gestans, quae in priori ad Amphilochium\nepistola de Encratitis scripserat lecta\nfuere, tum alia ad Evaisenos, et quae magis ad rem\nnostram conferunt, epistolae ad Occidentis episcopos\nexcerptae subjecerunt, in quibus de Eustathio Sebasteno\nedidit sermonem. Is etenim in Arianam haeresim\npluries prolapsus, et Hermogeni episcopo illum\naccusanti, et de perverso dogmate reprehendenti,\nsanioris fidei confessionem tradidit, atque ita manus\nimpositionem ab eo nactus, postquam ille dormivit,\ndenuo ad Arianorum 313 partes defecit. Sed e\nConstantinopoli expulsus, et Sebastem reversus,\ndefensionem attulit, et impiam suam callide celans\nsententiam, verbaque non iniqua, sed quae recta sapere\nvidebantur praetexens, episcopatum facile consecutus\nest. Cujus quidem pravae simulationis, cum\nplurima alia exempla occurrerent, quae recensere\nlectoris animum gravarent, idcirco dumtaxat rogamus\nqui fieri potuerit irregularitatis impedimentum\n de quo agimus octavo illo Nicaeno canone fuisse definitum? An Eustathii ordinatio diu post Nicaenum\nconcilium non contigit? illa quippe saltem in annum\n376 rejici debet, qui a concilio Nicaeno 51 est. Non\nigitur in octavo illo Nicaeno canone actum est de\nmajori promotione clericis ad Ecclesiam redeuntibus\ndeneganda; sed ea dumtaxat fuere sancita quae ad\neorum receptionem et reconciliationis modum, per\nmanuum impositionem servandum, pertinere videbantur. 8."
    },
    {
      "chunk_number": 67,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>This definition against the impious Messalians, or Euchites, established in the third ecumenical council, aligns with and supports church discipline.</s>\n    <s>In the second council of Nicaea, Deacon Stephen recited this, and its final words add more strength to our current reflections:</s>\n    <s>\"It pleased all of us... but if anyone has renounced that doctrine, if they are a cleric, they should remain in that position; if they are a layperson, they should be received back into the communion of the Church.\"</s>\n  </p>\n  <p>\n    <s>In this matter, it is important to note that the Fathers of the esteemed third ecumenical council wanted to uphold what was defined in the Alexandrian synod in the year 362, during the time of receiving back the apostate bishops under Pope Liberius.</s>\n  </p>\n  <p>\n    <s>All these points collectively present the canonical practice of the Church regarding the reception of heretics before the time of Leo.</s>\n    <s>Yet, the seventh ecumenical council provides us with even richer documentation, drawn from the works of Saints Cyril and Athanasius, and found in the Ecclesiastical Histories of Rufinus of Aquileia and Socrates.</s>\n    <s>These works remarkably clarify our matter and reveal that Quesnel himself struggled with confusion in evaluating these.</s>\n  </p>\n  <p>\n    <s>Meanwhile, from the series of such numerous testimonies, we have two questions that differ greatly from each other:</s>\n    <s>Namely, whether heretics returning to the Church should be received in their orders without being demoted; and whether, having obtained leniency, remaining in their accepted orders would permanently prevent them from advancing to higher ranks.</s>\n  </p>\n  <p>\n    <s>Now Leo's aim, command, and decree have been made known, which undoubtedly, if Januarius had not complied, would have deeply disturbed the holy pontiff's spirit.</s>\n    <s>This would lead to some ecclesiastical penalty against him, as the final words of that letter reveal.</s>\n  </p>\n</speak>",
      "original_latin": "Huic pariter ecclesiasticae disciplinae concinit\net illa definitio contra impios Messalianos, seu Euchitas,\nin tertia oecumenica synodo habita, quam in\nsecundo eodem Nicaeno concilio Stephanus diaconus\nrecitavit, cujus postrema verba nostris hisce elucubrationibus\nmajus robur adiiciunt: Placuit omnibus\n nobis . . . quod si autem aliquis illud ipsum dogma fuerit\nexsecratus, si quidem clericus exstiterit, in ea ordinatione\npermaneat; si vero laicus, in Ecclesiae communionem\nrecipiatur. Qua in re illud maxime est animadvertendum\nlaudati tertii oecumenici concilii Patres\nservare voluisse, quae in Alexandrina synodo\nanno 362 definita fuere, cum de episcopis apostatis\nrecipiendis sub S. Liberio papa agebatur. 9. Haec omnia quidem in medium adducta cumulatissime\npraeseferunt canonicam Ecclesiae praxim\nante Leonis aevum servatam in haereticis recipiendis. Sed uberiora adhuc monumenta nobis eadem septima\noecumenica synodus suppetiit, cum ex divi Cyrilli et\nAthanasii Operibus deprompta, tum in Ecclesiasticis\nRufini Aquileiensis et Socratis Historiis reperta, quae\nmire rem nostram, et Quesnellum ipsum in his expendendis\nallucinatione laborasse, evidenti ratione\nmanifestant. Interim autem cum ex tot tantorumque\ntestimoniorum serie habeamus duas illas inter sese\nmaxime differre quaestiones, videlicet: An haeretici\n ad Ecclesiam redeuntes in suis ordinibus, quin exauctorati\ndejicerentur, essent recipiendi; et an, lenitate\nobtenta, in susceptis ordinibus permanentes\nimpedimento perpetuo essent irretiti ne ad superiores\nordines possent ascendere; jam Leonis scopus, jussio\natque decretum prodita sunt, quibus haud dubie, si\nJanuarius non obtemperavisset, sancti pontificis animum\nvehementer commovisset, ad aliquam ei ecclesiasticam\npoenam inurendam, quemadmodum postrema\nillius epistolae verba produnt."
    },
    {
      "chunk_number": 68,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>However, rest assured, my dear friend, that if the measures we've put in place to protect the canons and uphold the integrity of the faith are ignored, we will be deeply concerned.</s>\n        <s>The shortcomings of the lower ranks should be blamed on the lazy and negligent leaders, who often pretend to provide the necessary remedy while actually fostering much trouble.</s>\n    </p>\n    <p>\n        <s>But, joking aside, let the annotator Quesnellus think about this and consider whether any bishop, in matters concerning the safety of the whole Church, has ever addressed other bishops of the entire Christian world with such serious words, full of authority and jurisdiction, as he has boldly claimed.</s>\n        <s>Indeed, bishops from other Churches can write, suggest, discuss, and inquire about anything that can benefit the welfare of the whole Church.</s>\n        <s>However, defining and establishing anything for the common good of the Christian republic itself is reserved only for the Roman pontiffs outside of general synods, as we have shown in this and our other dissertations.</s>\n    </p>\n    <p>\n        <s>Regarding the deeds of January, we certainly know nothing; but it's important to note that all of Leo's orders and decrees were executed so cautiously and swiftly by him that the harmful influence of the Pelagians, which was particularly rampant among the clergy of that province, was almost completely eradicated.</s>\n        <s>As far as we know, no correspondence occurred between Leo and January.</s>\n        <s>Furthermore, due to the challenges of the times, January's report to Leo was lost, and among contemporary writers on the events there, such deep silence is maintained that there's no mention of the deeds.</s>\n        <s>However, another letter from Saint Leo to Nicetas of Aquileia, January's successor, written in the year 458, still exists, from which we can reasonably and comfortably conclude that by that time no remnants of the Pelagian influence remained in that province.</s>\n    </p>\n</speak>",
      "original_latin": "Non autem dubitet\n(ait) dilectio tua, nos, si, quod non arbitramur,\nneglecta fuerint quae pro custodia canonum et fidei integritate\ndecernimus, vehementius commovendos, quia\ninferiorum ordinum culpae ad nullos magis referendae\nsunt, quam ad desides negligentesque rectores, qui\nmultam saepe nutriunt pestilentiam, dum necessariam\ndissimulant adhibere medicinam. 10. Extra jocum autem ad haec advertat annotator\nQuesnellus, secumque reputet, an quilibet episcopus\n in iis quae ad totius Ecclesiae incolumitatem pertinent,\ngravissimis hujusmodi verbis, auctoritatis atque\njurisdictionis vigore plenis, alios totius Christiani\norbis episcopos consueverit compellare, quemadmodum\nipse nimis licenter asserere ausus est. Possunt\nutique aliarum Ecclesiarum episcopi scribere, suggerere,\npertractare, inquirere ea omnia quae totius\nEcclesiae utilitati prodesse possunt. Aliquod autem\ndefinire atque statuere in ipsius Christianae reipublicae\ncommune bonum, solis Romanis pontificibus\nextra generales synodos divinitus dumtaxat concessum\nest, ut in hac caeterisque nostris dissertationibus\ncomprobatum est. 314 11. De Januarii autem gestis nihil profecto\nscimus; sed operae pretium est arbitrari omnia Leonis\nmandata atque decreta ita circumspecte et velociter\nfuisse ab eodem exsecutioni demandata, ut nefaria\nilla Pelagianorum soboles, quae in illius provinciae\nclericis potissimum grassabatur, pene deleta, et ad\nexitium fuerit perducta. Nullum enim post hanc\n (quod sciamus) Leonem inter et Januarium epistolarum\nintercessit commercium. Temporum quoque injuria\nJanuarii ad Leonem relatio intercidit, atque\napud suppares scriptores de rebus ibidem gestis, tam\naltum servatur silentium, ut nulla gestorum mentio\nhabeatur. Exstat denique tamen alia S. Leonis epistola\nad Nicetam Aquileiensem Januarii successorem,\nanno 458 scripta , quo quidem tempore nullas\nprorsus Pelagianae sobolis ea in provincia exstitisse\nreliquias, commode et rationabili ducti ratione conjicere\npossumus."
    },
    {
      "chunk_number": 69,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      In this matter, our bishop, authorized by the Apostolic See, addressed seven proposed questions and guided Nicetas of Aquileia on the remedies needed in these challenging times.\n    </s>\n    <s>\n      This was to ensure that the wounds inflicted on religion by adversity could be healed.\n    </s>\n    <s>\n      However, since these consultations do not pertain to the morals, doctrines, and history of the Pelagians, we will set them aside for now to stay on topic.\n    </s>\n    <s>\n      We will revisit them when we enhance the ecclesiastical discipline of that era with our observations.\n    </s>\n  </p>\n  <p>\n    <s>\n      Meanwhile, we should appreciate the divine efforts of Saint Leo the Great in overturning the Pelagians and abolishing their errors, achieving the desired outcome.\n    </s>\n    <s>\n      To confirm this, we have examined all the ancient records, especially those from the fifth and sixth centuries of the Church, and nowhere did we find any mention of the Pelagian heresy as if it were flourishing at that time.\n    </s>\n    <s>\n      This belief is further supported by the first letter of Pope John the Fourth to the bishops and priests of Scotland, also mentioned by Bede in Book Two, Chapter Nineteen of \"The Ecclesiastical History of the English People.\"\n    </s>\n    <s>\n      In it, the supreme pontiff, along with the Roman clergy, addresses two questions proposed by the clergy of Scotland: one about Easter and the other about the Pelagians resurfacing in that kingdom.\n    </s>\n    <s>\n      Regarding these matters, Pope John the Fourth writes: After explaining the reason for observing Easter, they add in the same letter about the Pelagians; and we have also learned that the poison of the Pelagian heresy is reviving among you, which we strongly urge to be removed from your minds as a harmful superstition.\n    </s>\n    <s>\n      The fact that this detestable heresy was condemned should not be unknown to you, because it has not only been abolished for these 200 years but is also daily denounced by us with perpetual anathema.\n    </s>\n    <s>\n      Anyone who considers these words will agree that our belief gains strength.\n    </s>\n  </p>\n</speak>",
      "original_latin": "In ea enim noster pontifex apostolicae\nsedis auctoritate septem sibi propositis consultationibus\noccurrit, atque Nicetae Aquileiensi praescribit\nquidve iis maxime afflictis temporibus medicinae\nadhiberi oporteret, ut vulnera quae hostilitatis\nadversitate religioni illata erant, sanarentur. Has\n autem consultationes, cum ad Pelagianorum mores,\ndogmata et historiam minime pertineant, ne extra\nscenam canere videamur, in praesentia praetermittimus,\nsermonem tamen de iisdem habituri, cum ecclesiasticam\nillius aevi disciplinam nostris animadversionibus\nadornabimus. 12. Potius interim nos gratulari oportet tam divinum\nS. Leonis Magni studium in Pelagianis evertendis,\nhorumque errores abolendos, optatum finem\nobtinuisse. De qua re, ut certiores essemus, nisi sumus\nomnia antiquitatis monumenta percurrere; eorum\nvidelicet, qui quinto et sexto Ecclesiae saeculo\nfloruerunt, nec alicubi de Pelagiana haeresi, veluti\ntum gliscente, mentionem fieri offendimus. Hanc autem\nnostram conjecturam confirmat, nostramque\nsimul gratulationem adauget, epistola prima Joannis\npapae IV ad episcopos et presbyteros Scotiae directa,\nquam refert etiam Beda lib. II Historiae Anglorum\ncap. 19. In ea enim summus pontifex cum Rom. clero duas discutit quaestiones, quas ei Scotiae clerus\n proposuerat: altera de Paschate, altera de Pelagianis\neo in regno reviviscentibus. De his namque ita\nRom. pontifex Joannes IV scribit: Exposita autem\nratione Paschalis observantiae, ita de Pelagianis in eadem\nepistola subdunt; et hoc quoque cognovimus, quod\nvirus Pelagianae haereseos apud vos denuo reviviscit,\nquod omnino hortamur, ut a vestris mentibus hujusmodi\nvenenatum superstitionis facinus auferatur. Nam\nqualiter ipsa quoque exsecranda haeresis damnata est,\nlatere vos non debet, quia non solum per istos ducentos\nannos abolita, sed et quotidie a nobis perpetuo anathemate\nsepulta . His autem verbis si quis insistere\n voluerit, nostram conjecturam robur accipere haud\ninficiabitur."
    },
    {
      "chunk_number": 70,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In the 7th century, specifically in the year 640, Pope John the Fourth assumed the highest leadership of the Catholic community following the passing of Pope Severinus.</s>\n        <s>Based on Pope John's testimony, if we subtract 200 years from this year, we arrive at 440 AD.</s>\n        <s>In that year, Saint Leo the Great was recognized as the bishop of the Roman Church, according to the records of the Roman popes.</s>\n    </p>\n    <p>\n        <s>In 640, it is confidently stated that Pope John the Fourth responded to the inquiries from the Scots.</s>\n        <s>Although the letter lacks a specific date, it starts in a way that suggests John was inclined to address the Scots' requests shortly after he became the Roman pontiff.</s>\n        <s>The Scots had already sent their inquiries to his predecessor, Severinus.</s>\n        <s>However, their messengers did not reach the city until 315 days after Severinus' death.</s>\n    </p>\n    <p>\n        <s>This is clearly indicated by the opening words of John's letter:</s>\n        <s>\"The writings which the messengers brought to the saintly memory of Pope Severinus, after he departed from this world, reciprocate responses to what was requested . . .\"</s>\n    </p>\n    <p>\n        <s>Now, setting aside these and similar conjectures, we will end this discussion here.</s>\n        <s>We plan to present many other matters of greater importance in the following parts, ultimately discussing the affairs of Eutyches as the culmination of our studies.</s>\n    </p>\n</speak>",
      "original_latin": "Nam Joannes papa IV, septimo Ecclesiae\ncurrente saeculo, anno videlicet sexcentesimo quadragesimo,\nsupremum catholicae societatis clavum\nobtinuit, Severino summo pontifice jam vita functo. A quo anno si bis centum annos subducamus, quemadmodum\nJoannis papae testimonium praesefert, jam\nsuperest quadringentesimus quadragesimus Christi\nannus, in quo S. Leo Magnus Romanae Ecclesiae\npontifex renuntiatus est, ut ex Romanorum pontificum\ntabulis intelligitur. Eo autem anno, sexcentesimo\nnimirum quadragesimo, Joannem papam IV\nad Scotorum quaesita respondisse, sine ulla prorsus\nanimi haesitatione affirmandum est. Nam quamvis\nlaudata epistola temporaria careat nota, tale tamen\npraesefert exordium, ut inde conjiciamus quod, vix\nassumpto ad Romanum pontificatum Joanne, Scotorum\nvotis S. P. annuere voluerit, qui jam ad Severinum\npraedecessorem suas consultationes et quaesita\ndirexerant, quorum perlatores Urbem non attigerunt,\n nisi 315 post ejusdem Severini interitum. Id plane\nprodunt ea verba quibus Joannes suam epistolam\norsus est: Scripta quae perlatores ad san. mem. Severinum\npapam adduxerunt, eo de hac luce migrante,\nreciproca responsa ad ea quae postulata fuerant . . . Jam\nvero tandem has similesque alias conjecturas praetermittentes,\nmanum de praesenti tabula tollere deliberamus,\nalia quamplurima majoris momenti in sequentibus\npraestaturi, cum tandem pro nostrarum Exercitationum\ncoronide, de Eutychetis rebus verba statim\nfaciendi consilium habeamus.<span class=\"text-blue-600 font-bold\""
    }
  ]
}