{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nON THE GLORIFICATION OF THE TRINITY  \nAND THE PROCESSION OF THE HOLY SPIRIT  \n<break time=\"500ms\"/>\nBook One.  \n<break time=\"500ms\"/>\nBy Rupert, Abbot of Deutz.\n</speak>",
      "original_latin": "DE GLORIFICATIONE TRINITATIS  \nET PROCESSIONE SANCTI SPIRITUS  \n\nLIBER PRIMUS\n\nAuctore  \nRUPERTO ABBATE TUITIENSI \n",
      "voice": "Ruth"
    },
    {
      "original_latin": "CAPUT PRIMUM. ",
      "cleaned_english_translation": "<speak>\n    Chapter One<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 2
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Mystery of the Holy Trinity is a precious treasure, hidden in a field.</s>\n    <s>You are a cherished treasure to us, O wondrous mystery of the Trinity, indeed a hidden treasure, yet one that can be discovered by those who seek you with an attentive heart, their minds illuminated by faith.</s>\n  </p>\n  <p>\n    <s>Where is this hidden treasure? In a field.</s>\n    <s>As the Lord says in the Gospel: The kingdom of heaven is like a treasure hidden in a field Matthew 13.</s>\n    <s>It's truly remarkable!</s>\n    <s>Not in a pouch, not in an inn, not in a secret room, where people usually hide their treasure for fear of thieves, but in a field, out in the open.</s>\n    <s>What kind of hiding is this, I wonder, that it is hidden in plain sight?</s>\n    <s>Yet so it is, and it is completely true.</s>\n  </p>\n  <p>\n    <s>We have now embarked on this journey, and the purpose of our work is to reveal how or where this treasure is concealed in the field.</s>\n    <s>So, let us say that we have found this treasure, hidden from those who are blind, and we point it out almost as if with a finger to those who have eyes but perhaps haven't seen enough and wish to see more.</s>\n  </p>\n</speak>",
      "original_latin": "Quod mysterium sanctae Trinitatis thesaurus sit\ndesiderabilis, et quod thesaurus in agro absconditus\nsit. Thesaurus desiderabilis tu nobis es, o admirabile\n mysterium Trinitatis, et thesaurus absconditus\nquidem, sed taliter ut inveniri possis ab homine\nattento qui te quaerit, illuminatos per fidem habens\nsuae mentis oculos. Ubi enim thesaurus ille absconditus\nest? in agro. Sic etenim Dominus dicit in\n Evangelio: Simile est regnum coelorum thesauro\nabscondito in agro (Matth XIII). Mira res! Non in\nsacculo, non in diversorio, non in cubiculo intra\ncubiculum, ubi solent homines abscondere thesaurum\nsuum, quia de furibus solliciti sunt, sed in agro,\nid est in propatulo. Qualis, rogo, haec est absconsio,\nabsconditum esse in publico? Attamen ita est, et\nomnino verum est. Hoc opus nunc suscepimus, et\nhaec praesentis operis nostri est intentio, demonstrare\nqualiter vel quo thesaurus iste sit absconditus in agro;\ndicamus ergo quoniam thesaurum istum solis caecis\nabsconditum invenimus nos, et hunc oculos habentibus,\nqui tamen forte nondum satis viderunt et\nvidere volunt, quasi praetento demonstremus digito.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT II. ",
      "cleaned_english_translation": "<speak>\n    Chapter Two<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 4
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p> How the holy Scripture of the Old Testament is like a field and why it is appropriately represented by the name of a field.</p>\n    \n    <p>The holy Scripture of the Old Testament can be thought of as a field. It's fitting to call it a field because it is a public matter; it's out in the open, accessible to everyone, or rather, to all nations who wish to read or listen.</p>\n    \n    <p>This is why it is rightly said in the Psalm: <s>The Lord will recount in the writings of the peoples</s> <phoneme alphabet=\"ipa\" ph=\"ˈsɑlm\">Psalm</phoneme> 87. What does it mean by \"in the writings of the peoples\"? It suggests that these writings are made available to all nations and can be read by everyone.</p>\n    \n    <p>This distinction wouldn't be necessary unless there were certain writings, like those of the Platonists or Aristotelians, that aren't meant for everyone. In contrast, sacred Scriptures are rightly called the writings of the peoples because they don't turn away the people, especially those who are simple, from reading them.</p>\n    \n    <p>Even if they don't quickly understand the deeper meanings, they can still easily grasp the literal and moral sense. But the writings of those philosophers, with their complex ideas, often confuse the simple. For example, if you say, <s>A man has died,</s> they might say, <s>A man is not dead.</s> And in a way, they're right, because if it's a man, he's alive; if he's dead, both the man, the soul, and the animated body are no longer.</p>\n    \n    <p>This can leave ordinary people, the simple ones, puzzled. Yet, it's still correct to say, <s>A man has died,</s> as we often use a part to represent the whole. We rightly call a lifeless human body a man, and such expressions are accepted both by the people and in our Scriptures, and this simplicity makes them the writings of the peoples.</p>\n\n    <p>In a similar way, when we talk about the treasure being hidden in a field, meaning it's out in the open, philosophers might argue the opposite, and other such things that people might not understand.</p>\n</speak>",
      "original_latin": "Quod sancta veteris instrumenti Scriptura ille ager\nsit, et quam ob causam convenienter agri nomine\nsignificata sit. Ager iste, de quo proposuimus, sancta veteris\ninstrumenti Scriptura est. Et recte dicitur ager,\nquia profecto res publica est; res in aperto posita,\net cunctis hominibus, imo populis omnibus legere\nvel audire cupientibus, proposita est. Hinc est illud\nin Psalmo veraciter dictum: Dominus narrabit in\nScripturis populorum (Psal LXXXVI). Quid namque\nest quod dicit in Scripturis populorum, nisi ac si\ndiceret, in Scripturis quae populis expositae sunt, vel\nquae a populis omnibus legi possunt? Quod ut diceret\nnon fuisset necessarium, nisi essent quaedam\n Scripturae sive quaedam scripta, quae non sunt populorum,\nverbi gratia, scripta Platonicorum, scripta\nAristotelicorum. Nimirum ad distantiam eorum quae\nilli scripserunt, Scripturae sacrae recte dicuntur\nScripturae populorum, quia videlicet populos, id est\nsimplices, a suimet lectione non repellunt, quin et si\nmysteria non cito percipiunt, at saltem litteralem\nsensum et moralem quoque facile capiunt intellectum. At illorum scripta vel dicta lubricis anfractibus effugiendo,\nsimplices a se repellunt. Exempli gratia:\nSi dixeris, mortuus est homo, dicunt mortuus non\nest homo. Et ex parte verum dicunt, quia si homo\nest, vivit; si autem mortuus est, et homo et anima\net animatum corpus esse desiit. Quod non attendentes\npopuli, id est simplices, stant attoniti. Sed nihilominus\n verum est dicere, mortuus est homo, eo\nvidelicet sensu, quo solemus a parte significare totum. Et recte appellamus hominem corpus humanum\nvita defunctum, et hujusmodi locutionem sicut\npopuli, ita et Scripturae nostrae recipiunt, suntque\nob hujusmodi simplicitatem Scripturae populorum. Similiter quod hic de thesauro proposuimus, dicentes,\nabsconditum in agro, id est in publico, illi\ndicerent vel scriberent, oppositum esse in adjecto,\net caetera hujusmodi qualia populi non intelligunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            However, it is true, <break time=\"300ms\"/> but not in the way that a part represents the whole, as was previously stated.\n        </s>\n        <s>\n            In fact, you should understand the whole from the whole, <break time=\"300ms\"/> mainly because everything is open or public to those who see, <break time=\"300ms\"/> and everything is hidden or closed to those who are envious.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Attamen verum est, et non ita, ut sicut in eo quod\nanterius dictum est, sic et in isto, a parte significetur\ntotum, imo de toto sentias totum, videlicet\nquia totum apertum vel publicum est videntibus,\n totum absconditum vel clausum est invidentibus.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT III. ",
      "cleaned_english_translation": "<speak>\n    Chapter Three<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 7
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>How and by whom such a treasure is hidden in such a field, and by whom it can be quickly found.</p>\n  <p>We've already mentioned where this treasure is hidden: in the glorious distinction of the persons of the Holy Trinity. Now, let's discuss how it's hidden there. We've talked about where in the field it's hidden, and now we'll explore how. We don't need to look far for an example; it's right there if you consider where it's said: <s>The Lord will tell in the writings of the people</s> Psalm Eighty-seven.</p>\n  <p>You might say to me that this relates to what was mentioned earlier, posed as a question: <s>Will Zion say a man, and a man was born in her, and the Most High established her?</s> Psalm Eighty-seven.</p>\n  <p>To what extent is this significant portion of the hidden treasure, this substantial talent, this sacrament of the Incarnation, relevant only to the person of the Son, hidden in the frequently mentioned field? The mystery of the entire Trinity is hidden there just as much, and not more secretly.</p>\n  <p>It's hidden from the unworthy, from those who choose to envy and not see, so it can't be found when sought, and valuable pearls aren't thrown to pigs to be trampled.</p>\n  <p>Therefore, it says: <s>O Zion, will this man say, and a man was born in her.</s> It's understood in his own city, as was said before: <s>Glorious things are spoken of you, city of God</s> Psalm Eighty-seven.</p>\n  <p>---and the Most High established her. Will, I say, this man declare this, someone entirely earthly, like a Jew or a heretic? It's understood not, for saying this belongs to gods and all the sons of the Most High Psalm Eighty-two, that this man who was born in holy Zion, the one city of all saints and chosen angels and humans, before he was born in her, the Most High established her.</p>\n  <p>A man will not say this, nor will anyone dedicated to earthly sense understand it. Therefore, the treasure is hidden.</p>\n</speak>",
      "original_latin": "Quomodo vel qualibus thesaurus ejusmodi in tali\nagro absconditus sit, et a qualibus cito possit inveniri. Diximus quo in agro thesaurus iste absconditus\nsit, scilicet, gloriosa distinctio personarum S. Trinitatis:\njam dicendum quomodo illic absconditus sit. Utrumque etenim demonstrare supra propositum est,\net quo in agro, 3 et qualiter absconditus sit. Non\nlonge pro bac demonstratione exemplum petatur. Praesens enim adest idoneum, si respicias unde\ndixerit: Dominus narrabit in Scripturis populorum\n(Psal LXXXVI). Utique dices mihi quod hoc\n dixerit de illo quod sub interrogatione praemiserat,\ndicens hoc modo: Nunquid Sion dicet homo, et\nhomo natus est in ea, et ipse fundavit eam Altissimus? (ibid) Quo modo, vel in quantum haec\nportio magna thesauri absconditi, hoc talentum\nmagni ponderis, hoc sacramentum Incarnationis ad\nsolam pertinens personam Filii, absconditum est in\nagro saepe dicto, sic vel in tantum et non occultius\nibidem mysterium totius Trinitatis absconditum est. Solis enim indignis, invidere et non videre volentibus,\nsic fuit absconditum, ut inveniri non posset dum\nquaereretur, et porcis bona margarita non conculcanda\nnon objiceretur. Proinde dicit: O Sion,\nnunquid dicit homo iste, et homo natus est in ea,\nsubauditur civitate sua, de qua praemisit: Gloriosa\n dicta sunt de te, civitas Dei (ibid ).---et ipse fundavit\neam Altissimus. Nunquid, inquam, dicet hoc homo,\nscilicet quispiam totus terrenus, qualis est judaeus\nvel haereticus? Subauditur non, hoc namque dicere\ndeorum est, et omnium filiorum Excelsi (Psal LXXXI),\nquod hic homo qui natus est in sancta Sion, quae\nuna civitas est omnium sanctorum atque electorum\nangelorum et hominum, priusquam in ea nasceretur,\nipse fundavit eam Altissimus. Non hoc dicet\nhomo, non intelliget quis, deditus sensui terreno. Ergo thesaurus absconditus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Likewise, when it comes to all sacraments and the distinction of the persons of the Holy Trinity, which is a great treasure;\n        </s>\n        <s>\n            it's important to note that the way it's concealed means an unfaithful person won't discover it.\n        </s>\n        <s>\n            However, the multitude of the faithful, or the children of the Most High, quickly grasp it.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Similiter de omnibus\nsacramentis et distinctione personarum sanctae\nTrinitatis, qui thesaurus magnus est; sciendum quia\nmodus absconsionis talis est, ut homo infidelis non\n inveniat: deorum autem vel filiorum Excelsi multitudo\nfidelis cito apprehendat.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT IV. ",
      "cleaned_english_translation": "<speak>\n    Chapter Four<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 10
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>This treasure of Holy Scripture isn't just found in one part of the field; it's spread throughout the whole field, hidden from the unworthy and discovered by the worthy, sometimes quickly.</s>\n  </p>\n  <p>\n    <s>Where exactly in the field is this treasure hidden and found?</s>\n    <s>Some might think it's hidden or revealed in certain parts, rather than the entire field.</s>\n    <s>To this, I say: it's not confined to parts, but throughout the whole field, across all its boundaries, this treasure has long been found and continues to be found.</s>\n  </p>\n  <p>\n    <s>What does \"the whole\" mean?</s>\n    <s>It encompasses everything God has done from the beginning of creation until now.</s>\n    <s>In short, it's about exploring the field's boundaries and the distinctions of useful works, which make up all of Holy Scripture, and affirming that the cooperation of the Trinity, as indicated in the scriptures, is present everywhere.</s>\n  </p>\n  <p>\n    <s>It starts with the creation of heaven and earth, then the condition of the angelic creation, followed by the formation of man with the Creator's blessing;</s>\n    <s>after the flood, there's the blessing of humanity's restoration from a few people, then the promise made to Abraham about the blessed seed, which is Christ.</s>\n    <s>Then comes God's descent into Egypt to free his people, followed by the method of blessing, where Moses was instructed to bless the sons of Israel once the tabernacle was completed, and the word given to David about building the house of the Lord, along with the sacraments of the psalms and the proclamations of the prophets, and then the consolation or return from the Babylonian captivity.</s>\n    <s>After that, the victorious battles of the Maccabees.</s>\n  </p>\n  <p>\n    <s>This field stretches through all these boundaries, and in all of them, this treasure is hidden. To put it more clearly, from these works of God, the holy old Scripture was written, and it's certain that in each of these, the comparison of the holy Trinity is present, and this is what we'll demonstrate in this work.</s>\n  </p>\n</speak>",
      "original_latin": "Quod non in una parte agri, sed per totum agrum\nsacrae Scripturae thesaurus iste, et indignis absconditus,\net a dignis sit inventus, vel cito inveniatur. Qua tandem in parte, vel quibus in partibus agri\nthesaurus iste absconditus debet inveniri? Nam\nfortassis hoc quispiam putet, quod in parte seu in\npartibus, et non in toto agro thesaurus iste absconditus\nvel demonstrandus sit. Ad haec inquam: Non in\npartibus, sive per partes, sed in toto, vel per totum,\nper omnes terminos agri hujus, thesaurus iste absconditus\njamdudum inventus et adhuc inveniendus\n est. Quid illud totum est? Nimirum omne quod ab\ninitio creaturae usque nunc Deus operatus est. Breviter\nhic percurrere libet terminos agri, distinctiones\noperum utilium, de quibus omnis Scriptura sancta\nconsistit, jamque promittere quod nusquam in omnibus\nhis desit, per ipsam designata litteram, cooperatio\nTrinitatis. Primum est creatio coeli et terrae,\nsequens conditio creaturae angelicae, post haec plasmatio\nhominis cum benedictione plasmatoris sive\nCreatoris; deinde post diluvium benedictio reparandi\ngeneris humani de hominibus paucis, post haec facta\nad Abraham promissio beati seminis, quod est\nChristus, deinde descensus Dei in Aegyptum ad liberandum\npopulum suum, post haec modus benedictionis,\nquo peracto tabernaculo Moyses filii Israel\n benedicere jussus est, deinde sermo qui de aedificanda\ndomo Domini ad David factus est, simulque sacramenta\npsalmorum et praeconia prophetarum, post\nhaec consolatio sive reversio captivitatis de Babylone. Deinde Machabaeorum victrices pugnae. Per hos\nomnes terminos extenditur ille ager, et in his\nomnibus iste thesaurus absconditus est, et ut manifestius\ndicam, ex istis operibus Dei sancta vetus\nScriptura conscripta est, et in singulis horum sanctae\nTrinitatis comparationem non defuisse certum est\net hoc praesenti opere demonstrandum est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        Once this has been shown, the most significant acts of the Lord's Incarnation, Passion, Resurrection, and Ascension, along with the coming of the Holy Spirit, the Comforter, will unfold. \n        <break time=\"500ms\"/>\n        In whatever small way we can, this work will be able to resonate more freely and passionately in the glory of the Holy Trinity. \n        <break time=\"500ms\"/>\n        From here, it started being proclaimed publicly all over the world, strengthened by numerous testimonies from the words or deeds of past ages. \n        <break time=\"500ms\"/>\n        So, let us now begin the journey of the work we have committed to since the beginning of creation.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quod\ncum demonstratum fuerit, subsequetur opus clarissimum\nDominicae Incarnationis, Passionis, Resurrectionis\natque Ascensionis, et adventus Paracleti\nSpiritus sancti, quod videlicet opus nostra quantulacunque\n declamatione tanto liberius tantoque vehementius\npersonare poterit in gloria sanctae Trinitatis,\nquae ab hinc praedicatione publica per totum\nmundum coepit annuntiari, quanto pluribus corroborata\nfuerit testimoniis ex dictis seu rebus gestis\npraecedentium aetatum saeculi. Igitur ab initio\ncreaturae jam nunc exordiamur cursum suscepti\noperis.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT V. \n",
      "cleaned_english_translation": "<speak>\n    Chapter Five<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 13
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>Let's talk about the beginning of the book: \"In the beginning, God created the heavens and the earth.\" There's a kind of hidden treasure here. The Son is the beginning, as He Himself said: \"I am the beginning, who also speaks to you.\" The earth was empty and void, with darkness over the deep, and the Spirit of God moved over the waters.</p>\n    <p>\n        <s>Consider the nature of this hidden treasure.</s>\n        <s>Let's not get tired or let the frequent mention of this treasure's names and hiddenness make anyone bored.</s>\n        <s>There's joy in discovery, and joy comes from what has been found; it makes one speak from the abundance of the heart.</s>\n    </p>\n    \n    <p>\n        <s>Now, consider what kind of hiddenness this is.</s>\n        <s>When the spirit of the Holy Scriptures in this chapter wants us to understand the Holy Trinity, it conceals just one person with a small veil, hiding the face of the Trinity from the wise and prudent, revealing it to the little ones.</s>\n        <s>Under what veil is this person hidden? It's certainly the person of the Son, under the veil of the name \"beginning.\"</s>\n    </p>\n    \n    <p>\n        <s>For the wise and prudent, meaning the proud, some of whom asked the incarnate Son of God, \"Who are you?\"</s>\n        <s>In saying \"In the beginning created,\" they found or wanted to find nothing more than to say He created first or primarily, in which sense even a notable pagan poet could say:</s>\n    </p>\n    \n    <p>\n        <s>\"In the beginning, the heavens, the earth, the flowing fields, and the shining globe of the moon, and the Titan stars, the Spirit nourishes within.\"</s>\n    </p>\n    \n    <p>\n        <s>But He, addressing the little ones who were about to hear Him, when asked, \"Who are you?\" He said, \"The beginning, who also speaks to you.\"</s>\n        <s>In saying this, He certainly referenced this place, this chapter of Holy Scripture, so you don't doubt that He wants you to recognize what He Himself says in the Psalm: \"In the scroll of the book, it is written about me.\"</s>\n    </p>\n    \n    <p>\n        <s>For what is the head of the book, if not this beginning of all the Scriptures of truth?</s>\n    </p>\n</speak>",
      "original_latin": "De capite libri: In principio creavit Deus coelum et\nterram, qualis ibi sit absconsio hujus thesauri, et\nquod filius principium sit, sicut ipse dixit: Ego\nprincipium qui et loquor vobis. In principio creavit Deus coelum et terram:\nTerra autem erat inanis et vacua, et tenebrae erant\n super faciem abyssi, et Spiritus Dei ferebatur super\naquas (Gen I). Ecce qualis absconsio thesauri. Non nos pigeat, neque fastidium cuiquam pariat\nfrequentatio haec nominum istorum thesauri, et absconsionis\nejus. In inventione gaudium est, et gaudium\ncirca inventum, discurrens libenter eadem repetit;\nfacit enim loqui ex abundantia cordis (Matth XII). Ecce ergo qualis absconsio. Cum sanctae Scripturae\nspiritus in isto capite libri sanctam Trinitatem\nvelit intelligi, unam tantummodo personam parvo\nsubtegens velamine, faciem ejusdem Trinitatis\nsapientibus et prudentibus abscondit, revelaturus\neam parvulis. Quo sub velamine, quam personam\nabscondit? Nimirum personam Filii, sub velamine\n nominis principii. Sapientes quippe et prudentes\nid est superbi, qualium quidam dicebant eidem incarnato\nFilio Dei, Tu quis es (Joan VIII), in hoc\ndicto: In principio creavit, nihil aliud invenerunt\naut invenire voluerunt, quam ac si diceretur, primo\nvel primitus creavit, quo sensu et poeta ethnicus, licet\ninsignis, dicere potuit:\nPrincipio coelum, terram, camposque liquentes. Lucentemque globum lunae, titaniaque astra,\nSpiritus intus alit. (VIRG VI Aeneid )At ille parvulos attendens, qui eum erant audituri,\ninterrogantibus, ut jam dictum est, Tu quis es? Principium, ait, qui et loquor vobis (Joan VIII). Hoc dicens, nimirum locum istum, caput istud sanctae\n Scripturae retexit, ita ut non dubites eum te velle\nsimul agnoscere illud quoque quod in Psalmo dicit\nipse: In capite libri scriptum est de me (Psal XXXIX). Quod est enim caput libri, nisi hoc initium\nomnium Scripturarum veritatis?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The entirety of sacred Scripture, the canonical Scripture, is essentially one book with a single purpose.</s>\n        <s>Originating from one God, it is written by the same Spirit.</s>\n    </p>\n    <p>\n        <s>In contrast, writings that don't come from the Spirit of truth are considered many books.</s>\n        <s>That's why the wise Ecclesiastes says, \"Of making many books there is no end.\"</s>\n        <break time=\"500ms\"/>\n        <s>In the beginning, God created the heavens and the earth, and the Spirit of God moved over the waters.</s>\n        <s>This magnificent start of the book proclaims the glory of the Holy Trinity.</s>\n    </p>\n    <p>\n        <s>Let those who hate Him flee from His presence, just as the people of Israel, in their fear, fled and hesitated to approach when Moses' face shone from conversing with God.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Omnis quippe\nScriptura sacra, Scriptura canonica, unus liber est,\nqui ad unum tendit, et ab uno Deo profecta, uno\neodemque spiritu conscripta est. Econtra scripta\nomnia quaecunque non veniunt ex eodem spiritu\nveritatis, plures sunt libri. Propterea sapiens Ecclesiastes\ndicit: Faciendi plures libros nullus est\nfinis (Eccle XII). Igitur in\nprincipio creavit Deus\ncoelum et terram, et Spiritus Dei ferebatur super\naquas (Gen I): splendidum caput libri gloriam praedicat\nsanctae Trinitatis. Fugiant qui oderunt eum a facie\n ista, sicut fugiebat tunc et accedere timebat Israel\ncarnalis, quando ex collocutione Dei splendida facta\nest facies Moysi (Exod XXIV).",
      "voice": "Matthew"
    },
    {
      "original_latin": " CAPUT VI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Six<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 16
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n   \n    <s>Why the Son or Word of God is called the beginning.</s>\n  </p>\n  <p>\n    <s>Why is the Son, or Word of God, referred to as the beginning?</s>\n    <s>The reason is that all things were made through Him.</s>\n    <s>But, there's more to it than just that.</s>\n  </p>\n  <p>\n    <s>Not only were all things made through Him, but also for Him.</s>\n    <s>As the Apostle states: \"It was fitting for Him, for whom and through whom all things exist, in bringing many sons to glory, to perfect the author of their salvation through suffering,\" as it says in <phoneme alphabet=\"ipa\" ph=\"ˈhiːˌbruːz\">Hebrews</phoneme> chapter two.</s>\n  </p>\n  <p>\n    <s>This is the true reason, a reason worthy of such a title as \"beginning,\" because He is the one for whom and through whom all things exist:</s>\n    <s>He is indeed the principal and efficient cause of all creation.</s>\n  </p>\n  <p>\n    <s>Someone might ask, \"And what about God the Father? Is He not the beginning?\"</s>\n    <s>Indeed, the Father is the beginning, the Son is the beginning, and the Holy Spirit is the beginning.</s>\n    <s>Yet, there are not three beginnings, but one beginning, just as there are not three gods, but one God.</s>\n  </p>\n  <p>\n    <s>So why, in this chapter of the book, did the inspirer of Holy Scripture, the Spirit of God, choose to call only the person of the Son the beginning?</s>\n    <s>To this, I say: The entire book, the entire Holy Scripture, whose head is: \"In the beginning, God created the heavens and the earth,\" for whom or for what creature was it written?</s>\n    <s>Surely, it was for human beings, as Holy Scripture was created for their instruction.</s>\n  </p>\n  <p>\n    <s>Without a doubt, to this creature, the Son of God is the beginning in three distinct ways.</s>\n    <s>In two ways, He is the beginning for both angelic and human creatures, as mentioned earlier, because all things were made for Him and through Him;</s>\n    <s>in a third way, He is the beginning for human creatures alone, because through His suffering, He was perfected as the author of our salvation;</s>\n    <s>He is, indeed, the leader and beginning of our salvation.</s>\n  </p>\n  <p>\n    <s>This was not hidden from Moses when he began to write this Scripture, being instructed by the finger of God.</s>\n    <s>Therefore, rightly and honorably, according to the truth of the matter, he used the word \"Bresith,\" meaning \"beginning,\" instead of \"Ben,\" meaning \"son,\" thus calling the Son of God the beginning.</s>\n  </p>\n</speak>",
      "original_latin": "Quam ob causam Filium sive Verbum Dei principium\ndecuerit nuncupari. Quam autem ob causam Filium sive Verbum Dei,\nprincipium decuit nuncupari? Nimirum quia omnia\nper ipsum facta sunt. Verumtamen adhuc pro causa\npraesenti parum dictum est. Nam non solum per\nipsum, verum etiam propter ipsum omnia facta\nsunt. Sic enim Apostolus dicit: Decebat enim\neum, propter quem omnia et per quem omnia, qui\nmultos filios in gloriam adduxerat, auctorem salutis\neorum per passionem consummare (Hebr II). Haec\n est causa vera, causa digna tanti hujus nominis,\nscilicet principii, quia ipse est propter quem omnia\net per quem omnia: ipse, inquam, est omnis\ncreaturae principalis et efficiens causa. Dicit aliquis:\nEt Deus Pater, nonne principium est? Plane principium\nPater, principium Filius, principium Spiritus\nsanctus. Verumtamen non tria principia, sed unum\nprincipium, sicut non tres dii, sed unus est Deus. Cur ergo in isto capite libri, solam Filii personam,\ninspirator sanctae Scripturae, Spiritus Dei, principium\nnuncupare voluit? Ad haec inquam: Omnis\niste liber, omnis sancta Scriptura, cujus caput hoc\nest: In principio creavit Deus coelum et terram,\ncui creaturae vel propter quam scriptus est creaturam? Nimirum propter creaturam humanam, ad\ninstructionem creaturae humanae sancta Scriptura\ncondita est. Huic creaturae sine dubio una haec persona,\nFilius Dei, triplici modo principium est. Duobus\nmodis tam angelicae quam humanae creaturae\nprincipium est, videlicet quia et propter ipsum et\nper ipsum omnia, sicut jam superius dictum est;\ntertio modo, solius creaturae humanae, quia per\npassionem salutis nostrae auctor consummatus est;\nsalutis, inquam, nostrae princeps et principium est. Quod futurum non latebat Moysen, cum istam Scripturam\ndigito Dei praedoctus scribere inciperet. Bene igitur et venerabiliter secundum rei veritatem\npro Ben, id est pro filio, Bresith, id est principium,\nposuit, principium nuncupans Filium Dei.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            For whom and through whom were we created, seen, and foreseen to be saved?\n        </s>\n        <s>\n            Therefore, it's important to consider that, although the Father is also a beginning, the Father, the Son, and the Holy Spirit, as mentioned earlier, are one beginning from which everything comes, through whom everything is, and in whom everything exists.\n        </s>\n        <s>\n            As stated in the letter to the Romans chapter eleven, it's not explicitly mentioned anywhere that either the Father or the Holy Spirit clearly called themselves the beginning, as the Son did.\n        </s>\n        <s>\n            He told the Jews: \"I am the beginning, who speaks to you,\" as recorded in the Gospel of John chapter eight.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Propter\n quem et per quem nos condidit, vidit, et salvandos\nfore praevidit? Proinde considerandum quia, licet\nPater quoque principium sit, licet Pater et Filius et\nSpiritus sanctus, sicut jam supradictum est, unum\nprincipium sit, ex quo omnia, per quem omnia, in\nquo omnia (Rom XI), nusquam tamen vel Pater, vel\nSpiritus sanctus legitur ita manifeste principium\nse nominasse, sicut Filius se nominavit, dicendo\nJudaeis: Ego sum principium, qui et loquor vobis\n(Joan VIII).",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT VII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Seven<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 19
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Let's explore what the Father says to the Son in the Psalm: \"With you is the beginning on the day of your power, in the splendor of the holy ones; from the womb before the morning star I have begotten you.\"</s>\n  </p>\n  <p>\n    <s>In this Psalm, the Lord speaks to the Lord; the Father addresses the Son: \"With you is the beginning on the day of your power, in the splendor of the holy ones; from the womb before the morning star I have begotten you\" <break time=\"300ms\"/> (Psalm 109).</s>\n    <s>This is interpreted as the Father speaking to the son of David, the Lord of David: \"Father God, I am the beginning with you, I work with you on the day of your power, during your victory or resurrection, when the holy ones shone as darkness was dispelled and sins were forgiven: I, the beginning, that is, the Father, who from the womb before the morning star, that is, before all creation, have begotten you.</s>\n    <s>For Lucifer, who fell because he wanted to be the beginning, may have been the start of God's ways, but he was younger than you\" <break time=\"300ms\"/> (Job 40).</s>\n  </p>\n  <p>\n    <s>This interpretation, where the Father is seen as the beginning in this verse, can be challenging for some, as we've seen from experience.</s>\n    <s>They might think it supports the idea that the Father is the beginning of the Son, drawing this meaning from the Apostle's words: \"The head of Christ is God\" <break time=\"300ms\"/> (First Corinthians 11).</s>\n  </p>\n  <p>\n    <s>To clear up any doubts and ensure faith remains intact, it's important to understand that the text of this verse doesn't require us to interpret the Father as the beginning.</s>\n    <s>When it says Psalm 109: \"The Lord said to my Lord,\" meaning the Father to the Son, God to Christ, \"with you is the beginning,\" it can be rightly understood as saying: \"Therefore sit at my right hand, therefore rule amidst your enemies, because you are God, not just man, the Word and not just flesh.\"</s>\n    <s>This phrase essentially means: \"With you is the beginning.\"</s>\n    <s>In your human nature, seen as the least of men, the divine nature is united, the ancient and uncreated beginning <break time=\"300ms\"/> (Isaiah 35).</s>\n  </p>\n  <p>\n    <s>What does Peter say in the Acts of the Apostles about this same Lord: \"Who went about doing good and healing all who were oppressed by the devil, for God was with him?\" <break time=\"300ms\"/> (Acts 10).</s>\n  </p>\n</speak>",
      "original_latin": "De eo quod in Psalmo dicit Pater Filio: Tecum\nprincipium in die virtutis tuae in splendoribus sanctorum\nex utero ante luciferum genui te. Et quidem in Psalmo Dominus Domino, Pater\n Filio dicit: Tecum principium in die virtutis tuae,\nin splendoribus sanctorum, ex utero ante luciferum\ngenui te (Psal CIX), et hoc ita intelligitur, ut\ndicat filio David, Domino David: Pater Deus, ego\nprincipium tecum sum, tecum operor in die virtutis\ntuae, in processu victoriae vel resurrectionis tuae,\nquo videlicet die sancti splenduerunt depulsis tenebris,\net accepta remissione peccatorum: ego,\ninquam, principium, id est Pater, qui ex utero\nante luciferum, id est, ante omnem creaturam,\ngenui te. Nam Lucifer qui cecidit, quia principium\nesse voluit, fuerit quidem principium viarum\nDei, sed junior te exstitit (Job XL). Verumtamen\nexpositio haec, qua Pater principium in hoc versiculo\n intelligitur, scrupulosa est infirmis intellectibus,\nquod experimento didicimus. Putant enim ex hoc\nlibere posse dici quod Pater sit principium Filii, et\nad eumdem sensum pertrahere nisi sunt illud quod\ndicit Apostolus: Caput autem Christi Deus (I Cor XI). Ut ergo scrupulum omnem amoveat, et illaeso\ncalle fides procedat, sciendum quia littera praescripti\nversiculi nullam nobis necessitatem imponit, ut\nPater intelligatur nomine principii. Cum enim dicit\n(Psal CIX): Dixit Dominus Domino meo, id\nest Pater Filio, Deus Christo, tecum principium,\nhoc recte intelligitur ac si dicat: Idcirco sede a\ndextris meis, idcirco dominare in medio inimicorum\ntuorum, quia Deus es, et non homo tantum\nVerbum et non caro tantum. Denique hoc\n idem sonat: Tecum principium. Cum natura\nhumana, secundum quam visus vel reputatus es\nnovissimus virorum, divina natura est in unitate,\nantiquum et increatum principium (Isa XXXV). Quid\naliud loquitur Petrus in Actibus apostolorum, dicens\nde hoc eodem Domino: Qui pertransivit benefaciendo\nomnes oppressos a diabolo, quoniam\nDeus erat cum eo? (Act X)",
      "voice": "Matthew"
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        Certainly, we can't say that the Lord was only with Moses. As the Lord tells Joshua, <s>\"Just as I was with Moses, so I will be with you.\"</s> <break time=\"500ms\"/> This doesn't mean the same way God was with him, that is, with Christ; <break time=\"300ms\"/> but rather, it signifies that he was not just a man, but both God and man.\n    </p>\n    <p>\n        Similarly, when you hear God the Father speaking to the mediator between God and humans, Jesus Christ, <s>\"With you is the beginning,\"</s> don't let Arius use this to claim that the Father is calling himself the beginning. <break time=\"300ms\"/> Thus, he is not the beginning of the Son. <break time=\"300ms\"/> From this, the Apostle says, <s>\"The head of Christ is God.\"</s> <break time=\"500ms\"/> To put it simply, end the argument by understanding that the beginning, meaning God or the Word, and the assumed man are one person, Jesus Christ, whose human nature encompasses the Divinity of the Word, the beginning, the head, and God within it.\n    </p>\n    <p>\n        Furthermore, the Father, the Son, and the Holy Spirit, the undivided Trinity, are one beginning, one God, one head.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Nimirum non sicut\ndici poterat, fuit Dominus cum Moyse, et sicut ad\nJosue Dominus dicit: Sicut fui cum Moyse, ita\nero tecum (Josue I); non, inquam, ita dictum accipimus,\nquoniam Deus erat cum illo, scilicet\nChristo; sed ita ac si diceret, quoniam ille non tantum\nhomo, sed et Deus erat et homo. Similiter cum\nhic audis dicentem Patrem Deum ad mediatorem\n Dei et hominum Jesum Christum: Tecum principium,\nne occasionem sibi porrectam arbitretur\nArius, ut dicat, quoniam principium se hic appellat\nPater, ergo ille principium Filii est, et hinc dicit\nApostolus: Caput autem Christi Deus (Ephes V),\ncompendio fac litis finem: sentiens et principium,\nid est Deum sive Verbum, et hominem assumptum\nunam esse personam, Jesum Christum, cujus humanae\nnaturae ipsa, quae illi insita est, verbi Divinitas, et\nprincipium, et caput, et Deus est. Amplius autem et\nPater, et Filius et Spiritus sanctus, indivisa Trinitas,\nunum principium, unus Deus, unum caput est.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT VIII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eight <break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 22
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>On the reason behind the name \"beginning,\" and what the Apostle meant by saying: \"For whom all things exist, and through whom all things exist.\"</s>\n  </p>\n  <p>\n    <s>Much can already be drawn from the faithful testimonies of the Scriptures.</s>\n    <s>But since our goal is to follow the order of the Scriptures, we must be concise and use another example to explain why Moses, or rather God speaking through Moses, chose to call the Son or Word of the Father the \"beginning\" in this chapter.</s>\n    <s>It's already been stated that because of Him and through Him all things exist, making it fitting to refer to Him by this name.</s>\n    <s>Yet, a similar example will clarify this reason further.</s>\n  </p>\n  <p>\n    <s>The Apostle says the man is the head of the woman because the man was not created for the woman, but the woman for the man.</s>\n    <s>First Corinthians 11.</s>\n    <s>As God said, \"It is not good for the man to be alone; I will make a helper suitable for him.\"</s>\n    <s>Genesis 2.</s>\n    <s>This is similar to the example at hand.</s>\n  </p>\n  <p>\n    <s>What model did God have when He first created the man and then from the man created the woman, except His Word, His Son, for whom and through whom all things were made?</s>\n    <s>Ultimately, just as one woman was made for one man, so also the Church, composed of all holy angels and chosen humans, is for the one Son of God.</s>\n  </p>\n  <p>\n    <s>However, there is a difference in creation, just as grammatical prepositions differ, so does the truth of understanding.</s>\n    <s>For the woman was made for and from the man, but the Church is for the Son, though not from the Son; no creature, I say, was created from the divine substance itself.</s>\n    <s>Hence the Apostle rightly said: \"For whom all things exist, and through whom all things exist.\"</s>\n    <s>Hebrews 2.</s>\n    <s>And the evangelist: \"Through Him all things were made.\"</s>\n    <s>John 1.</s>\n  </p>\n  <p>\n    <s>This similar example helps us understand why the Son of God is rightly called the beginning at the start of creation.</s>\n    <s>If the man is rightly called the head, or the beginning of the woman, because she was made for him, then much more so is the Son of God rightly called the beginning in Scripture, because all things exist for Him and through Him.</s>\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Item de causa nominis principii, et de eo quod\nApostolus ait: Propter quem omnia, et per quem\n omnia. Multa hinc jam dici poterant collectis de thesauro\nScripturarum testimoniis fidelibus, sed quoniam\nsecundum ordinem Scripturarum procedere nobis\npropositum est, succingi oportet, jamque per aliud\nsimile demonstrare, quamobrem scriptori Moysi,\nimo ipsi, qui per Moysen locutus est et scripsit\ndigito Dei, Filium seu Verbum Patris, principium in\nisto capite libri nuncupare placuerit. Jam quidem\nsupradictum est, quia propter ipsum et per ipsum\nomnia, et ob hanc causam recte illum hoc nomine\npraescribi, sed adhibita similitudine melius eadem\ncausa complacebit. Virum esse caput mulieris Apostolus\ndicit, idcirco quia non propter mulierem vir,\n sed propter virum mulier (I Cor XI) facta est. Dixit enim Deus: Non est bonum esse hominem\nsolum, faciamus ei adjutorium simile sui (Gen II). Illud isti simile est. Quod enim aliud habuit exemplar,\nut taliter prius virum, et deinde propter virum\nac de viro mulierem faceret, nisi Verbum suum,\nFilium suum, propter quem et per quem omnia\nfacta sunt? Denique quod fuit uni viro mulier una,\nhoc est, et hoc futura 10 erat uni Filio Dei, una\nomnium sanctorum angelorum atque electorum hominum\nEcclesia. Differt tamen in facturis, sicut\npraepositiones grammaticae, ita et veritas intelligentiae. Nam et propter virum et de viro mulier\nfacta est, Ecclesia vero propter Filium, sed non de\nFilio; non, inquam, de ipsa divina substantia creatura\n ulla creata est. Unde Apostolus recte dixit:\nPropter quem omnia, et per quem omnia (Hebr II). Et evangelista: Per ipsum, inquit, facta\nsunt omnia (Joan I). Per hoc ergo simile valet\naliquatenus mente percipi, quam recte Filius Dei\nprincipium in initio creaturae nominatus sit, quia,\nsi vir caput, id est principium mulieris recte dicitur,\nidcirco quia propter eum mulier facta est,\nmulto magis sine dubio Filium Dei recte principium\nScriptura nuncupat, idcirco quia propter ipsum et\nper ipsum omnia.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT IX.",
      "cleaned_english_translation": "<speak>\n    Chapter Nine<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 24
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            How the use of the term \"beginning\" resonates more powerfully with the Jews than if he had simply said: I am the Son of God or I am the Christ.\n        </s>\n    </p>\n    <p>\n        <s>\n            When he declares himself as the beginning, referencing this from the start of the book and responding to the Jews by saying: I am the beginning, who also speaks to you John 8, it is profound to see how he both avoids their malicious intentions and does not conceal the truth of his nature. Instead, he reveals it even more deeply.\n        </s>\n        <s>\n            The term \"beginning\" indeed carries more weight than if he had said: I am the Son of God or I am the Christ.\n        </s>\n    </p>\n    <p>\n        <s>\n            To whom among angels or humans is it ever appropriate to be called the beginning?\n        </s>\n        <s>\n            This term is not applicable to any creature.\n        </s>\n        <s>\n            The one who dared to claim: I made myself Ezekiel 29 is rebuked through the prophetic Spirit in Ezekiel for this assertion, which equates to saying: I am the beginning; because of this, the angel fell and became the devil.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, the name \"Son\" is shareable, and he shared it with his children, as they partook of his flesh and blood. The Holy Spirit testified long before in the Psalms: I said, You are gods, and all of you are children of the Most High Psalm 82.\n        </s>\n        <s>\n            This does not contradict what the Apostle states: For to which of the angels did he ever say: You are my Son Hebrews 1, as he adds: Today I have begotten you, a statement never made or to be made to anyone else.\n        </s>\n    </p>\n    <p>\n        <s>\n            The name \"Christ\" is also shareable. For example, when God speaks in the Psalm about the patriarchs Abraham, Isaac, and Jacob, he says: Do not touch my anointed ones Psalm 105.\n        </s>\n        <s>\n            Therefore, as mentioned earlier, by declaring himself as \"beginning,\" he unveiled the truth of his essence more profoundly, as if he were saying: I am the Son of God or the Christ, while also avoiding their malicious intentions so they couldn't accuse him before the Roman Empire of assuming a royal title.\n        </s>\n    </p>\n    <p>\n        <s>\n            Similarly, in another instance, when those around him said: How long will you keep us in suspense? If you are the Christ, tell us plainly John.\n        </s>\n    </p>\n</speak>",
      "original_latin": " Quod altius sonet hoc nomen principium dictum Judaeis,\nquam si dixisset: Filius Dei sum, vel Christus\nego sum. Cum igitur ab hoc testimonio capitis libri principium\nse esse asserit, hoc modo respondens Judaeis:\nPrincipium sum, qui et loquor vobis (Joan VIII), sanctum ac venerabile est perpendere quomodo\net malignam illorum intentionem eludit, et\nveritatem essentiae suae non solum non abscondit,\nimo altius depromit. Altius quippe sonat hoc nomen\nprincipium quam si dixisset: Filius Dei sum, vel\nChristus ego sum. Cui enim angelorum vel hominum\nlicet aut congruit ut vocetur principium? Incommunicabile\nest ulli creaturae hoc vocabulum. Qui dicere\nausus fuit: Ego feci memetipsum (Ezech XXIX),\nhoc enim apud Ezechielem dixisse redarguitur per\nSpiritum propheticum, quod idem est ac si diceret:\n Ego sum principium, propter hoc ipsum cecidit\nangelus, et factus est diabolus. Porro nomen hoc\nquod est Filius, communicabile est, et ipse pueris\nsuis communicavit sive participavit, quia communicaverunt\ncarni ejus et sanguini, quemadmodum\net in Psalmo Spiritus sanctus longe ante protestatus\nest: Ego dixi: Dii estis, et filii Excelsi omnes\n(Psal LXXXI). Nec vero illud repugnat quod Apostolus\ndicit: Cui enim angelorum dixit aliquando:\nFilius meus es tu (Hebr I), subjungit enim: Ego\nhodie genui te, quod totum nulli unquam alii dictum,\naut dicendum est. Christus quoque communicabile\nnomen est, verbi gratia cum ipse Deus in\nPsalmo loquens de patribus Abraham, Isaac et Jacob:\nNolite, inquit, tangere christos meos (Psal CIV); igitur et altius, ut jam dictum est, veritatem\nessentiae suae deprompsit, dicendo principium tanquam\nsi diceret: Filius Dei vel Christus ego sum, et\nmalignam intentionem illorum sic elusit, ut non possent\neum accusare apud Romanum imperium, quasi\nde assumptione regii nominis. Sic et in loco alio,\ndum circumdantes illum dicerent: Quousque\nanimam nostram tollis? Si tu es Christus, dic nobis\npalam (Joan.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n    <p>\n        He didn't confront them directly by declaring, \"I am Christ.\" Instead, he approached them indirectly, talking about himself as the Shepherd and his sheep.\n    </p>\n    <p>\n        This kind of statement wouldn't have greatly concerned the Romans if he were accused of it.\n    </p>\n    <p>\n        Eventually, he said, \"I and the Father are one\" <break time=\"500ms\"/> (John chapter ten), which is a much deeper declaration than simply saying \"I am Christ,\" because, as mentioned before, many have been called christ.\n    </p>\n    <p>\n        Even David didn't hesitate to call the rejected Saul the Lord's anointed <break time=\"500ms\"/> (First Samuel chapter twenty-four).\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "X), non statim ascendit contra eos\ndicendo, Christus ego sum, sed quasi gyrando post\neos, et aliqua locutus de se Pastore et ovibus suis,\nquam videlicet professionem, si de illa accusaretur,\nnon multum curarent Romani, tandem dixit: Ego\net Pater unum sumus (Joan XI), quod nimirum\n longe est altius quam si dixisset, Ego sum Christus,\nquia sicut jam dictum est, multi dicti sunt christi,\nin tantum, ut Saulem quoque reprobum David nominare\nnon dubitaverit christum Domini (I Reg XXIV).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n    Chapter Ten<break time=\"500ms\"/>\n</speak>",
      "original_latin": "CAPUT X. \n",
      "voice": "Ruth"
    },
    {
      "chunk_number": 28,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      How the Father, Son, and Holy Spirit are one principle, and why it was more necessary to understand the Son's role as the principle.\n    </s>\n    <s>\n      We've explored the person of the Son and why it was fitting for him to be called the principle.\n    </s>\n    <s>\n      Regarding the Father's role as the principle, it's not necessary to use scriptural evidence in the same way.\n    </s>\n    <s>\n      Heretical and Jewish disputes haven't questioned the Father as much as they have the Son.\n    </s>\n  </p>\n  <p>\n    <s>\n      The Arians were particularly aggressive, not only contradicting the Church's belief in the co-eternity of the Father and the Son but also attacking it violently.\n    </s>\n    <s>\n      They insisted the Father was uncreated, but the Son was a creature.\n    </s>\n  </p>\n  <p>\n    <s>\n      If anyone interprets \"In the beginning was the Word\" in John's Gospel to mean the Father, implying \"the Word was in the Father,\" they distort the text.\n    </s>\n    <s>\n      This leaves no space for the next sentence, which adds, \"and the Word was with God.\"\n    </s>\n    <s>\n      What does \"and the Word was with God\" mean if you interpret \"In the beginning was the Word\" the same way?\n    </s>\n  </p>\n  <p>\n    <s>\n      It's clearer to understand \"In the beginning was the Word\" as saying: Before time, the Word was Christ, who appeared as a man later.\n    </s>\n    <s>\n      The Gospel aims to affirm Christ's antiquity, the Son of God, who did not start existing from Mary, contrary to some heretical claims.\n    </s>\n    <s>\n      As the beloved disciple was exiled on Patmos and wrote this Gospel last, it makes sense to interpret \"In the beginning was the Word\" this way.\n    </s>\n    <s>\n      Christ's existence didn't begin with Mary; he was God before time and became man later.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quomodo Pater, et Filius et Spiritus sanctus unum\nsit principium, et quam ob causam magis de persona\nFilii scire oportuerit, visum esse principium. De persona Filii pro posse hactenus dictum est,\nquam ob causam recte et rationabiliter principium\ndebuerit nominari; nunc de persona Patris, quod\net ipse principium sit, non necesse est artis similiter\ndemonstrare Scripturarum testimoniis. Omnis\n enim concertatio pravitatis haereticae seu perfidiae\nJudaicae, non tam circa Patris quam circa Filii personam\noberrare consuevit: qualium acerrimi fuerunt\nAriani, qui non solum verbis refragati sunt\nhuic veritati, quam tenet Ecclesia Dei de coaeternitate\nPatris et Filii, verum etiam gladiis eamdem\nveritatem persecuti sunt, volentes quidem Patrem\nincreatum, Filium autem creaturam dici vel haberi. Quod si quis in initio Evangelii secundum Joannem,\ndum dicit: In principio erat Verbum,\nPatrem velit intelligi per principium, ut sit sensus, in\nPatre erat Verbum, vim facit litterae, nec locum\nrelinquit sequenti sententiae, quae praemisso: In\nprincipio erat Verbum, statim subjungitur, et\nVerbum erat apud Deum. Quid enim operabitur,\n et Verbum erat apud Deum, si idem intelligis in\nhoc dicto: In principio erat Verbum? Melius\nergo atque expeditius, In principio erat Verbum,\nsic intelligimus, ac si dicat: Ante saecula erat Verbum\nDominus Christus, qui homo apparuit in fine\nsaeculorum. Haec enim intentio est illius sancti Evangelii\ndefendere vel protestari antiquitatem Christi\nFilii Dei, quod non ex Maria initium habuerit existendi,\nsicut tunc aiebant, et concertare coeperant\nquidam haeretici, interim dum in Pathmos insula\nexsulavit ille dilectus discipulus Domini, qui et\npropter eamdem causam novissimus hoc Evangelium\nscripsit; sic ergo, ut jam dictum est, intelligi congruit:\nIn principio erat Verbum, Christus non\nex Maria sumpsit existendi initium, sed Deus erat\n ante saecula, qui homo factus est in fine saeculorum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            I'm saying this not because the Father isn't the beginning, but as I mentioned before, the Father, the Son, and the Holy Spirit, the blessed Trinity, are one beginning.\n        </s>\n        <s>\n            It's important to defend the person of the Son, just as it was the role of the Father, using the testimony of the Scriptures against heretics. Through the name which is the beginning, He was not made or created; rather, through Him and for Him, all things were made.\n        </s>\n        <s>\n            This was the intention of Moses, or the one through whom the finger of God wrote, when he made such a statement at the beginning of the book:\n        </s>\n        <s>\n            <break time=\"500ms\"/>\n            \"In the beginning, God created the heavens and the earth\" <break time=\"500ms\"/> \n            Genesis 1:1.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Haec idcirco dixerim, non quod Pater et principium\nnon sit, nam et hoc superius dixi, quod et Pater, et\nFilius, et Spiritus sanctus beata Trinitas unum principium\nest, sed quod propter vel contra haereticos\nmagis personam Filii, quod personam Patris opus\nerat defendi testimonio Scripturarum, per hoc nomen\nquod est principium, quod non ipse factus vel\ncreatus sit, imo propter ipsum, et per ipsum omnia\nfacta sunt, et in hoc fuerit intentio Moysi, sive ejus\nin quo ille scripsit digiti Dei, dum in capite libri\ntalem praemitteret sententiam: In principio creavit\nDeus coelum et terram.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eleven<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 30
    },
    {
      "chunk_number": 31,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>On the Holy Spirit, or the procession of the Holy Spirit, which occurred in three ways.</s>\n        <s>First, to create everything, as it is said: <break time=\"500ms\"/> And the Spirit of God hovered over the waters.</s>\n        <s>Second, to adorn the rational creature with spiritual gifts.</s>\n        <s>Third, to be given for the forgiveness of sins, which did not happen before the coming of Christ.</s>\n    </p>\n    <p>\n        <s>So, you have discovered a treasure here, oh man, and your treasure is the expressed Holy Trinity immediately following this statement: <break time=\"500ms\"/> And the Spirit of God hovered over the waters.</s>\n        <s>For the God who created is the Father; and the beginning in which He created is the Son; and the Spirit of God who hovered over the waters is the Holy Spirit.</s>\n    </p>\n    <p>\n        <s>Regarding the third person of this Holy Trinity, it is not out of place to ask, indeed it is worthy of inquiry and knowledge, <break time=\"500ms\"/> why both here and throughout nearly all the pages of the Old Testament, it is called the Spirit of God or the Spirit of the Lord.</s>\n        <s>While in the Gospel, and from the very beginning of the Gospel according to Luke, it is named the Holy Spirit without reference to God or the Lord.</s>\n        <s>You will notice this if you examine the Scriptures of both the Old and New Testaments with a diligent mind or intent.</s>\n    </p>\n    <p>\n        <s>If you seek this, you will quickly find a useful solution, because the procession of this same Spirit, whom the Holy Church of Christ calls proceeding, is described by the authority of Him who says: <break time=\"500ms\"/> When the Comforter comes, whom I will send to you, the Spirit of truth, who proceeds from the Father John Fifteen.</s>\n        <s>I say, this procession occurred in three ways according to the Scriptures of truth.</s>\n        <s>First, as at the beginning, of which it has already been said, to create everything.</s>\n        <s>Second, that the human creature might be adorned with spiritual gifts, among which the greatest is what was spoken through the prophets.</s>\n        <s>Third, that it might be given for repentance and forgiveness of sins, which did not happen before the coming of Christ.</s>\n    </p>\n    <p>\n        <s>Having considered these things beforehand, you clearly understand that where it first proceeded to create everything, <break time=\"500ms\"/> as you have here: <break time=\"500ms\"/> And the Spirit of God hovered over the waters Genesis.</s>\n    </p>\n</speak>",
      "original_latin": "De Spiritu sancto vel processione Spiritus sancti, quod\ntribus modis effecta sit. Primo ad creandum omnia,\nquo dictum est: Et Spiritus Dei ferebatur\nsuper aquas; secundo, ut spiritualibus donis rationalis\nexornaretur creatura; tertio, ut in remissionem\npeccatorum daretur, quod ante Christi adventum\nnon fiebat. Invenisti igitur, o homo, thesaurum hic, et thesaurus\ntuus expressa est sancta Trinitas subsequente\nprotinus hoc dicto: Et Spiritus Dei ferebatur\nsuper aquas. Nam qui creavit Deus, ipse\nPater est; et principium in quo creavit, Filius est;\net qui ferebatur super aquas Spiritus Dei,\nipse Spiritus sanctus est. De ista sanctae 11 Trinitatis\npersona tertia non ab re illud quaeritur,\n imo quaesitu et scitu dignum est, cur et hic, et per\nomnes fere veteris instrumenti paginas vocetur Spiritus\nDei sive Spiritus Domini; in Evangelio autem,\net ab ipso exordio Evangelii secundum Lucam nominetur\nSpiritus sanctus absque relatione Dei vel Domini. Sic enim esse advertere poteris, si mente vel\nsedula intentione percurras Scripturas utriusque\nTestamenti Veteris et Novi. Hoc ergo si quaeras, utilem\ncito solutionem invenis, quia spiritus ejusdem\nprocessio, quem procedentem sancta Christi Ecclesia\nnuncupat, auctoritate ipsius dicentis: Cum venerit\nParacletus, quem ego mittam vobis, Spiritum\nveritatis, qui a Patre procedit (Joan XV); ejus, inquam,\nprocessio tribus effecta est modis secundum\nScripturas veritatis. Primo, ut in principio, de quo\n jam dictum est, crearentur omnia, secundo, ut spiritualibus\ndonis humana exornaretur creatura, inter\nquae maximum est illud quod locutus est per prophetas;\ntertio, ut in poenitentiam et remissionem\npeccatorum daretur quod ante Christi adventum\nnon fiebat. His ante perspectis, patenter intelligis\nquia ubi primo processit ad creandum omnia, sicut\nhic habes: Et Spiritus Dei ferebatur super aquas\n(Gen.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 32,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      It's rightly called the Spirit of God, which, as Father Augustine notes, is understood as the very goodness of God.\n    </s>\n    <s>\n      Because God is good, he created everything.\n    </s>\n    <s>\n      Where he distributes his gifts, it's referred to as the Spirit of the Lord.\n    </s>\n    <s>\n      For example, <break time=\"500ms\"/> there's the moment when the Spirit of the Lord departed from Saul and was with David, as mentioned in First Samuel 16.\n    </s>\n    <s>\n      When the forgiveness of sins began with the coming of Christ, the Son of God, it started to be known by the glorious name of the Holy Spirit.\n    </s>\n    <s>\n      Before the arrival of the Son of God, it was given for distributing graces, but not yet for the forgiveness of sins.\n    </s>\n    <s>\n      Hence, it's said that the Spirit had not yet been given because Jesus had not yet been glorified, as mentioned in John 7.\n    </s>\n    <s>\n      Since he is the forgiveness of all sins and our sanctification, <break time=\"500ms\"/> he is rightly honored with the title Holy Spirit from our lips-not because he was sanctified, but because he is sanctifying, or the sanctifier, and the sanctification itself.\n    </s>\n    <s>\n      We'll need to discuss this more thoroughly in its proper context, but for now, let's return to the beginning to maintain the order.\n    </s>\n  </p>\n</speak>",
      "original_latin": "I), recte dictus est Spiritus Dei, quo nomine\nintelligitur, sicut ait Pater Augustinus, quod sit ipse\nbonitas Dei, etenim quia bonus est, ait, Deus, idcirco\nomnia creavit. Et ubi dona sua distribuit, ibi\nscribitur Spiritus Domini: exempli gratia, ut illic:\nEt recessit Spiritus Domini a Saul, et ferebatur\n in David (I Reg XVI). Et ubi remissionem peccatorum\ncoepit operari, scilicet ab adventu Christi Filii\nDei, glorioso vocabulo Spiritus sanctus coepit nuncupari. Denique ante adventum ejusdem Filii Dei,\ndabatur quidem in divisionem gratiarum, sed non\netiam in remissionem peccatorum. Unde est illud:\nNondum erat Spiritus datus, quia Jesus nondum\nfuerat glorificatus (Joan VII). Quia ergo ipse est\nomnium peccatorum remissio, nostra est sanctificatio,\npulchre ex ore nostro tali honoratur vocabulo\nSpiritus sanctus, non quod sanctificatus, imo quod\nsanctificans sit, sive sanctificator, et ipsa sanctificatio. Verum de hujusmodi suo loco plenius dicendum\nerit nunc ordinem servaturi redeamus ad caput.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Twelve <break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 33
    },
    {
      "chunk_number": 34,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Since both the Father and the Son are Spirit, why is this essential name, Spirit, frequently assigned to this one person in the Holy Scriptures?</s>\n    </p>\n    <p>\n        <s>Even though Scripture refers to this person as Spirit, saying, \"And the Spirit of God was moving over the waters,\" both God Himself, whose Spirit is being mentioned, and the Beginning, that is, the Son, in whom God created the heavens and the earth, are Spirit. They are not three spirits but one, just as there are not three gods but one God.</s>\n    </p>\n    <p>\n        <s>Hence, in the Gospel, when the Son of God said, \"True worshipers will worship the Father in spirit and truth, for the Father seeks such people to worship him,\" he immediately added, \"God is Spirit, and those who worship him must worship in spirit and truth\" (John chapter four).</s>\n    </p>\n    <p>\n        <s>In these words, it is not intended that spirit is the subject and God the predicate, implying \"The Holy Spirit is God,\" although this is rightly proclaimed in its own context.</s>\n        <s>Rather, the intention is that God is the subject, and Spirit is the predicate, meaning \"God is Spirit.\"</s>\n    </p>\n    <p>\n        <s>Indeed, as the Holy Trinity is understood here, as already mentioned: \"In the beginning, God created the heavens and the earth, and the Spirit of God was moving over the waters,\" just as God is truly proclaimed and understood as one, so too is He truly proclaimed and understood as one Spirit.</s>\n    </p>\n    <p>\n        <s>So, why is this essential name, Spirit, frequently assigned to this one person in the Holy Scriptures?</s>\n        <s>Is it because its nature is more subtle, even though there is one nature or substance of the supreme Trinity?</s>\n    </p>\n    <p>\n        <s>It is not more subtle, for there is no dissimilarity in substance, but there is a unique and very subtle operation of this person.</s>\n        <s>This Spirit is understood in God as conscience or intention is understood in the soul.</s>\n    </p>\n    <p>\n        <s>Finally, the Apostle, after saying, \"For who knows a person's thoughts except the spirit of that person, which is in him,\" immediately added, \"So also no one comprehends the thoughts of God except the Spirit of God\" (First Corinthians chapter two).</s>\n    </p>\n</speak>",
      "original_latin": "Cum et Pater sit Spiritus, et Filius Spiritus, quam\nob causam hoc ipsum substantiale nomen, scilicet\nSpiritus, huic uni personae saepius in Scripturis\nsanctis assignetur\nQuamvis hic solam hanc personam Spiritum nuncupaverit\nScriptura, dicendo: Et Spiritus Dei ferebatur\nsuper aquas, nihilominus tamen et ipse\nDeus, cujus hic Spiritus praedicatur, et ipsum principium,\nid est Filius, in quo Deus creavit coelum et\nterram, Spiritus est, et non tres spiritus sed unus,\nsicut non tres dii sed unus Deus. Unde in Evangelio,\ncum dixisset Dei Filius: Veri adoratores adorabunt\nPatrem in spiritu et veritate, nam et Pater tales\nquaerit qui adorent eum, protinus subjunxit:\n Spiritus est Deus, et eos qui adorant eum, in spiritu\net veritate oportet adorare (Joan IV). Quibus\nin verbis non illud intenditur, ut spiritus subjectum,\net Deus praedicatum sit, et iste sensus sit, Spiritus\nsanctus est Deus, licet et hoc suis in locis recte\npraedicetur, sed hoc nimirum ut Deus subjectum, et\nSpiritus sit praedicatum, sitque sensus, Deus est Spiritus. Quia videlicet sancta Trinitas, quae hic, ut\njam dictum est, intelligitur: In principio creavit\nDeus coelum et terram, et Spiritus Dei ferebatur\nsuper aquas, sicut unus Deus, ita veraciter unus\npraedicatur et intelligitur Spiritus. Quam igitur ob\ncausam hoc ipsum substantiale nomen, scilicet Spiritus,\nsaepius in Scripturis sanctis huic uni personae\n assignatur? Nunquid eo quod subtilior sit natura,\ncum sit una summae Trinitatis natura vel substantia? Non utique subtilior est, neque enim ulla est substantiae\ndissimilitudo, sed est hujus personae propria\nquaedam valde subtilis operatio. Sic enim spiritus\niste intelligitur in Deo, quomodo in anima conscientia\nsua sive intentio. Denique et Apostolus cum\ndixisset: Quis enim scit hominum quae sunt hominis,\nnisi spiritus hominis, qui in ipso est. Continuo\nsubjunxit: Ita et quae Dei sunt nemo cognovit,\nnisi Spiritus Dei (I Cor II).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 35,
      "cleaned_english_translation": "<speak>\n  <p>\n    The power of the Most High is the Spirit of the Father and the Son. We understand both persons here as one God, when it is mentioned as the Spirit of God, both in this chapter and throughout the entire Holy Scripture, where the Spirit of God or the Spirit of the Lord is frequently highlighted.\n  </p>\n  <p>\n    If you want a distinction of persons in this context, there's an example in the Gospel where the Lord says: \"For it is not you who speak, but the Spirit of your Father who speaks in you\" <break time=\"500ms\"/> (Matthew, Chapter 10).\n  </p>\n  <p>\n    The Apostle to the Galatians also says: \"Because you are sons of God, God has sent the Spirit of His Son into our hearts\" <break time=\"500ms\"/> (Galatians, Chapter 4), and elsewhere it is stated: \"If anyone does not have the Spirit of Christ, he does not belong to Him\" <break time=\"500ms\"/> (Romans, Chapter 8).\n  </p>\n  <p>\n    I say, the power of the Most High is similar to how the Son is the strength or arm of the Lord. Through the arm of the Lord, that is, through the Son, all of nature was created, and all creation or substance was formed. But through this Spirit, every chosen rational creature, both angelic and human, is brought to life and lives for God.\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Virtus Altissimi\nest hic Spiritus Patris, et Filii, utramque enim et\npersonam hic recte intelligimus in nomine unius\nDei, cum dicitur spiritus Dei, et in isto capite libri\net in toto libro, id est Scriptura sacra, ubi passim\n praedicatur Spiritus Dei, vel Spiritus Domini. Quod\nsi distinctio personarum in hac ipsa relatione desideratur,\nexemplum in promptu est, cum in Evangelio\nDominus dicit: Non enim vos estis qui loquimini,\nsed Spiritus Patris vestri qui loquitur in vobis\n(Matth X). Et Apostolus ad Galatas: Quoniam,\ninquit, estis filii Dei, misit Deus Spiritum Filii sui\nin corda nostra (Gal IV), et alibi loquitur: Si\nquis autem Spiritum Christi non habet, hic non est\nejus (Rom VIII). Virtus, inquam, Altissimi est,\nsicut et Filius fortitudo vel brachium Domini, hoc in\nsua operatione proprium habens, quod per brachium\nquidem Domini, id est per Filium, facta\nomnis natura, vel formata est omnis creatura sive\nsubstantia, per hunc autem vivificata est, et vivit\n Deo omnis electa rationalis creatura, tam angelica\nquam humana.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XIII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Thirteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 36
    },
    {
      "chunk_number": 37,
      "cleaned_english_translation": "<speak>\n    <p>On the procession of the Holy Spirit, which began when it moved over the waters, and how far this Spirit of God has advanced in its work.</p>\n    <p>Earlier, it was mentioned that the Holy Church often refers to this Spirit of God as \"proceeding,\" using the solemn term given by the Son of God Himself. He first used this word when He said: \n        <s>\"When the Advocate comes, whom I will send to you from the Father, the Spirit of truth who proceeds from the Father.\"</s> <break time=\"500ms\"/> (John 15).\n    </p>\n    <p>Where do you think the authority of this word or term comes from, if not from this very chapter of the book, as it was said: \n        <s>\"And the Spirit of God was moving over the waters\"?</s> \n        What else could moving over the waters mean but already proceeding? Everything spoken by the Son of God, made man, walking among people, and teaching, surely has authority from the holy Scriptures. \n    </p>\n    <p>He was referring to them even when He seemed to speak something new, just as the beloved in the Song of Songs said of Him long ago: \n        <s>\"His eyes are like doves by streams of water, washed with milk, set by a full stream.\"</s> <break time=\"500ms\"/> (Song of Solomon 5).\n    </p>\n    <p>Therefore, just as we are sure that by saying: \n        <s>\"I am the beginning who also speaks to you,\"</s> <break time=\"500ms\"/> (John 8), \n        He was referring, as mentioned earlier, to that chapter of the book where it is said: \n        <s>\"In the beginning God created the heaven and the earth,\"</s> \n        so too, when He said the Holy Spirit proceeds, let us not doubt that He was also referring to that, because it was written: \n        <s>\"And the Spirit of God was moving over the waters.\"</s>\n    </p>\n    <p>The procession of the Holy Spirit is a significant matter, beginning when it moved over the waters. Let us lift our eyes, the eyes of our inner person, the eyes of a faith that is diligent and seeking understanding, and see how far in its work this Spirit of God has proceeded. Then we will be able to somewhat comprehend the dignity or weight of this saying about the Spirit of truth, who proceeds from the Father.</p>\n    <p>Surely, when it began to proceed, when it was moving over the waters, the earth made from nothing was formless and empty, and darkness was over the face of the deep.</p> <break time=\"500ms\"/> (Genesis 1).\n</speak>",
      "original_latin": "De processione Spiritus sancti, cujus videlicet processionis\nillud erat initium, quod ferebatur super\naquas, et quousque in opere suo processerit hic Spiritus\nDei. Jam supra mentio incidit de eo quod hunc Spiritum\nDei sancta Ecclesia procedentem appellari consuevit\nappellatione solemni, auctore ipso Filio Dei,\nqui primus hoc verbo usus est, ubi dixit: Cum\nvenerit Paracletus, quem ego mittam vobis a Patre,\nSpiritum veritatis, qui a Patre procedit (Joan XV). Unde sumptam putas verbi sive vocabuli hujus auctoritatem,\nnisi ex hoc eodem capite libri, quia sic\n dictum est: Et Spiritus Dei ferebatur super aquas? Quidnam ferri super aquas, nisi jam procedere\nerat? Cuncta quae locutus est homo factus, et inter\nhomines ambulans, et docens Filius Dei, nimirum\nauctoritatem habent de sanctis Scripturis, et in\nsuas aspiciebat etiam cum nova putaretur loqui,\njuxta quod de semetipso dilecta in Canticis jamdudum\ndicebat: Oculi ejus sicut columbae super\nrivulos aquarum quae lacte sunt lotae et resident\njuxta fluenta plenissima (Cant V) Itaque sicut certum\nhabemus, quia dicendo: Ego principium qui\net loquor vobis (Joan VIII), respiciebat, sicut superius\nmemoratum est, ad istud caput libri, quo\ndictum est: In principio creavit Deus coelum et\nterram, ita et ubi Spiritum sanctum procedentem\n dixit, non dubitemus eum respexisse istud quoque,\nquia scriptum erat: Et Spiritus Dei ferebatur super\naquas. Magna res est processio Spiritus sancti,\ncujus videlicet processionis illud initium erat quod\nferebatur super aquas. Levemus oculos nostros, oculos\nhominis interioris, oculos fidei diligentis et intellectu\nquaerentis, et videamus quousque in opere\nsuo processerit hic Spiritus Dei, et tunc aliquantisper\n12 perpendere poterimus dignitatem, sive pondus\ndicti hujuscemodi spiritus veritatis, qui a Patre\nprocedit. Certe cum procedere inciperet, quando\nferebatur super aquas, terra de nihilo facta inanis\nerat et vacua, et tenebrae erant super faciem abyssi\n(Gen I).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 38,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>So, what is the current state of the earth, and what has the Almighty accomplished on it?</s>\n        <s>It's not enough to simply acknowledge that, at first, intellectual light was created.</s>\n        <s>Then, the firmament was formed amidst the waters, separating them from each other.</s>\n        <s>Next, from the dry land, which He named earth, emerged every green plant and fruit-bearing tree, each with its own seed.</s>\n        <s>Following that, the sky was adorned with the sun, moon, and stars, all arranged in an amazing order.</s>\n        <s>Afterwards, every creature that swims in the waters, flies in the air above, or walks on the land-whether on four legs, two, or crawls without legs-was made by God's command.</s>\n        <s>The most remarkable and beautiful of these creations is the human being.</s>\n        <s>Of all these things, it's written that God saw everything He had made, and it was very good.</s>\n    </p>\n    <p>\n        <s>It's not enough, as I mentioned, to just consider these aspects of God's work unless you also look ahead to see how far it has progressed and will continue to progress until the Son of Man sits on His majestic throne, with the power to judge between right and wrong.</s>\n        <s>The Son of Man, I say, is both the beginning and the pinnacle of creation, as everything was made for Him and through Him.</s>\n        <s>This aligns with the apostolic testimony, which states: \"For it was fitting for Him, for whom all things exist and through whom all things exist, in bringing many children to glory, to perfect the author of their salvation through suffering\" (Hebrews, Chapter Two).</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Nunc autem qualis est terra et quid in\nea factum est ex Omnipotentia procedentis? Parum\n est attendere quod in primis facta est lux intellectualis. Deinde firmamentum in medio aquarum\ndividens aquas ab aquis, deinde ex arida, quam\nappellavit terram, productio omnis herbae virentis,\net omnis ligni fructum facientis, et semen suum in\nsemetipso habentis. Deinde omnis ornatus firmamenti\nsive coeli, sole et luna ac stellis miro ordine\ndispositis. Deinde omnis creatura quae in aquis natat,\nquae super terram in aere volitat, quae per terram\nsive quadrupes, sive bipes ambulat, aut sine\npedibus reptat, ad summum quaecunque Deo dicente\nfacta, Deo mandante sunt creata, quorum novissimum\natque pulcherrimum est creatura humana, et\nde quibus omnibus scriptum, est quia vidit Deus\n omnia quae fecerat, et erant valde bona. Parum,\ninquam, est attendere haec in processione hujus Spiritus\nDei, nisi levatis, ut jam dictum est, oculis videas\nquousque processerit, et adhuc in opere suo\nprocessurus sit, videlicet donec sedeat Filius hominis\nin sede majestatis suae, potestatem habens\nfaciendi judicium a dextris et a sinistris; Filius,\ninquam, hominis principium creaturae et summo\ncreationis sive processionis hujus Spiritus Dei, quia\npropter ipsum et per ipsum omnia facta sunt, sicut\nsupra memoratum est cum testimonio sermonis\napostolici, quo dixit: Decebat enim eum, propter\nquem omnia et per quem omnia, qui multos filios\nin gloriam adduxerat, auctorem salutis eorum per\npassionem consummari (Hebr II).",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XIV.",
      "cleaned_english_translation": "<speak>\n    Chapter Fourteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 39
    },
    {
      "chunk_number": 40,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>On the procession of the Holy Spirit and how it differs from the procession of the Son.</s>\n    <s>Since the Son said, \"For I have proceeded and come from God,\" let's carefully follow, with the glorification of the Trinity, the majesty of this procession.</s>\n    <s>Let this be for us as if to form, or by priestly right, to present the showbread from the heavenly sanctuary's table, which the Lord has prepared for us, as mentioned in Psalm Twenty-Three.</s>\n    <s>By faithfully handling the Scriptures of truth, we can offer worthy sacrifices of beautiful praise to God, as much as we are able.</s>\n  </p>\n  <p>\n    <s>First, we need to discuss what the procession or proceeding itself is, and then how the procession of the Holy Spirit differs from the procession of the Son.</s>\n    <s>For he, speaking of himself, used this word, saying to the Jews, \"If God were your Father, you would love both of us. For I have proceeded and come from God.</s>\n    <s>I did not come by myself, but he sent me,\" as noted in the Book of John, Chapter Eight.</s>\n  </p>\n  <p>\n    <s>He mentioned two words, \"proceeded\" and \"came,\" and it's too limited if you interpret these two words as meaning the same thing.</s>\n    <s>It means more than just coming into this world; he who was invisible with God appeared visibly through assumed flesh.</s>\n    <s>The understanding is broader and more enlightening if you see his two births in these two words, \"proceeded\" and \"came.\"</s>\n    <s>The birth of his divinity, by which he was begotten from the substance of the Father before all ages, and the birth of his humanity, by which he was born from the substance of the mother in the world.</s>\n  </p>\n  <p>\n    <s>Although what emerged from the Virgin's womb was also a proceeding, as it is written, \"And he is like a bridegroom coming out of his chamber,\" in Psalm Nineteen.</s>\n    <s>Also, in another Psalm, it is said to him, \"Advance prosperously, proceed, and reign,\" found in Psalm Forty-Five.</s>\n    <s>This is rightly understood concerning his present human life, according to which it was truly said, \"The child Jesus grew in age and wisdom,\" as recorded in the Book of Luke.</s>\n  </p>\n</speak>",
      "original_latin": " Item de processione Spiritus sancti, quid differat a\nprocessione Filii, quoniam dixit Filius: Ego enim\nex Deo processi et veni. Sequamur attentius cum glorificatione Trinitatis\nmajestatem hujus processionis, et hoc nobis sit formare\nvel jure sacerdotali edere panes propositionis\nde mensa sanctuarii coelestis, quam Dominus\nin conspectu nostro paravit (Psal XXII), quod Scripturas\nveritatis fideliter tractando, dignas Deo, quoad\npossumus, facere possumus hostias pulchrae laudationis. Dicendum in primis, ipsa processio vel ipsum procedere\nquid sit, deinde quid distet inter processionem\nSpiritus sancti et processionem Filii, quoniam et\nipse de semetipso loquens, hoc verbo usus est, dicendo\n Judaeis: Si Deus Pater vester esset, diligeretis\nutrumque. Ego enim ex Deo processi et veni. Neque enim a meipso veni, sed ille me misit (Joan VIII). Duo verba dixit, processi et veni, et nimis\nangustum est, si in his duobus verbis unum idemque\nintelligere velis, scilicet nihil aliud quam quod\nin hunc mundum veniens, qui invisibilis erat apud\nDeum, visibilis per assumptam carnem apparuit. Latior sensus et amplioris intelligentiae lumen est,\nsi duas nativitates ejus suscipias in his duobus verbis,\nprocessi et veni; nativitatem humanitatis, qua\nex substantia Patris ante saecula genitus est;\net nativitatis, ipsius humanitatis, qua ex substantia\nmatris in saeculo natus est. Quamvis et\nhoc quod venit prodiens ex Virginis utero, procedere\n fuerit, sicut scriptum est: Et ipse tanquam sponsus\nprocedens de thalamo suo (Psal XVIII). Item, in\nalio Psalmo dicitur ei: Intende prospere, procede\net regna (Psal XLIV). Quod recte intelligitur de\npraesenti humanitatis ejus vita, juxta quam veraciter\ndictum est: Puer Jesus proficiebat aetate et sapientia\n(Luc.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 41,
      "cleaned_english_translation": "<speak>\n    <p>\n        The point is that it became evident through his words and actions that he was Wisdom itself. <break time=\"500ms\"/> As it was said, it was done, and he thrived for a little more than 30 years. <break time=\"500ms\"/> After such a brief period, behold, he now reigns with great power, as he declares: \n        \"All authority in heaven and on earth has been given to me\" <break time=\"500ms\"/> (Matthew chapter 28).\n    </p>\n    \n    <p>\n        However, here we are discussing his earlier journey, about which he spoke with great significance: \n        \"For I came from God\" <break time=\"500ms\"/> (John chapter 8).\n    </p>\n    \n    <p>\n        What kind of progress or procession was it, if not that marvelous and indescribable love of the one who said: \n        \"Let there be light, let there be a firmament\" <break time=\"500ms\"/> (Genesis chapter 1),\n        along with lights and all other things, about which the Psalmist, reflecting on that word, says: \n        \"He established them forever and ever; he gave a decree, and it shall not pass away\" <break time=\"500ms\"/> (Psalm 148).\n    </p>\n    \n    <p>\n        Therefore, as mentioned earlier, we should first discuss the procession itself, or the act of proceeding, and then the procession of the Son who said: \n        \"For I came from God,\" \n        which differs from the procession of the Holy Spirit, about whom he also said: \n        \"Whom I will send to you, the Spirit of truth, who proceeds from the Father\" <break time=\"500ms\"/> (John chapter 15).\n    </p>\n</speak>",
      "original_latin": "II), videlicet, eo usque proficiens, ut\nappareret dictis et factis, quod ipse esset ipsa Sapientia;\net sicut dictum ita et factum est, quia prospere\nprocessit per annos paulo plusquam triginta et\ntam brevi exacto tempore, ecce nunc regnat in potestate\nmagna, quemadmodum dicit: Data est mihi\nomnis potestas in coelo et in terra (Matth XXVIII). Verum nos hic agimus de illo antiquiore processu\n ejus, de quo non sine magno pondere dixerit: Ego\nenim ex Deo processi (Joan VIII). Quisnam ille\nprocessus, sive illa processio quae fuit, nisi illa mirabilis\natque ineffabilis dilectio dicentis: Fiat lux,\nfiat firmamentum (Gen I), fiant luminaria et caetera\nomnia, de quibus Psalmista, contemplator illius\ndicti sive verbi: Statuit, inquit, ea in saeculum et\nin saeculum saeculi, praeceptum posuit et non praeteribit\n(Psal CXLVIII). Igitur ut supra propositum est,\nin primis dicendum nobis, ipsa processio, vel ipsum\nprocedere quasi sit et deinde processio Filii qui dixit:\nEgo enim ex Deo processi, in quo differat a processione\nSpiritus sancti, de quo idem dixit: Quem\nego mittam vobis, Spiritum veritatis, qui a Patre\nprocedit (Joan XV).",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XV. ",
      "cleaned_english_translation": "<speak>\n    Chapter Fifteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 42
    },
    {
      "chunk_number": 43,
      "cleaned_english_translation": "<speak>\n  <p>\n    What does it mean to proceed, and why did he use the past tense \"I proceeded\" when referring to himself, but the present tense \"proceeds\" when referring to the Holy Spirit?\n  </p>\n  <p>\n    A procession is a formal departure of highly esteemed individuals, marked by a certain solemnity, presenting themselves in a way that commands respect from those watching. It's often met with great joy and delight.\n  </p>\n  <p>\n    As beings bound to locations, our way of proceeding is moving from place to place. However, divinity isn't bound to any location, although a place is sometimes attributed to it. For example, when someone says, \"Truly, the Lord is in this place, and I did not know it\" <break time=\"500ms\"/> (Genesis 28).\n  </p>\n  <p>\n    The procession of divinity is the result of a marvelous work, through which the majesty of such great dominion is perceived and understood in the mind, just like the dignity of a venerable person is recognized from their appearance when they proceed honorably from one place to another.\n  </p>\n  <p>\n    Therefore, if we are open, attentive, and willing to contemplate the beauty of such a procession, the result of this work can teach us to recognize the Lord of majesty: the Lord of majesty, I say, the Son who has already proceeded, and equally the Lord of majesty, the Holy Spirit who still proceeds.\n  </p>\n  <p>\n    This distinction in the tenses should be carefully understood, because when speaking of himself, the Son of God used the past tense: \"For I proceeded from God\" <break time=\"500ms\"/> (John 8), but when speaking of the Holy Spirit, he used the present tense: \"Who proceeds from the Father\" <break time=\"500ms\"/> (John 15).\n  </p>\n</speak>",
      "original_latin": "Quid sit processio, sive procedere, et cur de semetipso\nloquens, praeterito tempore dixit, processi; de sancto\nautem Spiritu dixit praesenti tempore, procedit. Processio est solemnis egressio personarum\nmaxime spectabilium, non sine quadam gravitatis\nfestivitate suam praesentiam exhibentium, taliter ut\nvenerationem quoque digne mereantur a conspectu\nplebium, magna, ut saepe fit, cum jucunditate occurrentium,\nmagno cum gaudio deducentium. Et nostrum\nquidem procedere, qui locales sumus, est\nproficisci de loco ad locum: Divinitatis vero localis\nnon est, licet interdum locus illi ascribatur, exempli\ngratia, cum dicit quispiam: Vere etenim Dominus\nest in loco isto, et ego nesciebam (Gen XXVIII). Est autem processio divinitatis effectus mirandi operis,\nunde sic perpenditur, sic mente conspicitur,\nmajestas tantae dominationis, sicut ex facie cognoscitur\ndignitas hominis reverendi, de loco ad locum\nvenerabiliter procedentis. Igitur effectus operis, si\ndociles, si attenti, si benevoli sumus ad contemplandam\npulchritudinem tantae processionis, docere\nnos potest, ut cognoscamus Dominum majestatis:\nDominum, inquam, majestatis, Filium qui jamdudum\nprocessit, Dominum majestatis nihilominus\nSpiritum sanctum qui adhuc procedit. Haec denique\ndiscretio in temporibus verbi hujus prudenter audienda\nest, quia de semetipso loquens Filius Dei,\nsecundum praeteritum tempus dixit: Ego enim ex\n Deo processi (Joan VIII), de sancto autem Spiritu\nloquens praesenti tempore dixit: Qui a Patre procedit\n(ibid XV).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 44,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, it's not quite accurate to say that both the Son and the Holy Spirit are \"proceeding,\" since \"proceeding\" is a present participle and is specifically used to refer to the Holy Spirit.\n    </p>\n    <p>\n        However, the Son has already proceeded, as mentioned earlier, with His procession marking the completion of the work through which God, who created everything through Him, has since ceased.\n    </p>\n    <p>\n        As Scripture clearly states: <break time=\"500ms\"/> \"And God rested on the seventh day from all His work which He had done, and He blessed the seventh day, and sanctified it, because in it He ceased from all His work which God had created to make\" <break time=\"500ms\"/> (Genesis 2).\n    </p>\n    <p>\n        Indeed, no new species of creation has been made since then that He didn't create in its kind before His rest.\n    </p>\n</speak>",
      "original_latin": "Proinde nimis incongruum esset,\nambos, scilicet Filium et Spiritum sanctum dicere\nprocedentes, cum procedens participium sit temporis\npraesentis, sicut et Verbum procedit, quod de\nsolo Spiritu sancto dictum est, Filius autem jamdudum,\nsicut dictum est, processerit, cujus processio\nfuit ille effectus operis, a quo Deus, qui per illum\nomnia creavit, jamdudum cessavit, sicut manifeste\nScriptura dicit: Et requievit Deus die septimo ab\nuniverso opere quod patrarat, et benedixit diei septimo,\net sanctificavit illum, quia in ipso cessaverat\nab omni opere suo quod creavit Deus ut faceret\n(Gen II). Nullam quippe novam creaturae speciem\n deinceps creavit, quam ante illam requiem suam in\ngenere suo non creaverit.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XVI.",
      "cleaned_english_translation": "<speak>\n    Chapter Sixteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 45
    },
    {
      "chunk_number": 46,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Son did not create all things without the cooperation of the Holy Spirit, and likewise, the Holy Spirit does not sanctify without the Son's cooperation.</s>\n    <s>Do we truly separate or allow the procession of the Holy Spirit, which continues to sanctify rational creatures, to be apart from the procession of the Son, which, as mentioned, began long ago and ceased to create new species of creatures?</s>\n    <s>Do we claim or permit the notion that the Son created without the Holy Spirit's cooperation, or that the Holy Spirit sanctifies without the Son's cooperation?</s>\n    <s>Certainly not!</s>\n  </p>\n  <p>\n    <s>The operation of the Trinity, of one God, with one and inseparable command, is indivisible.</s>\n    <s>When the Son proceeded from the mouth of the Father, saying, \"Let this or that be done,\" the Holy Spirit guided the entire work.</s>\n    <s>And now, as the Holy Spirit continues to sanctify and moves over the waters of baptism, it is the same Spirit that hovered over the waters in the beginning, as Scripture tells us.</s>\n  </p>\n  <p>\n    <s>The Son is the judge and the efficient cause of this sanctification.</s>\n    <s>In the act where God the Father, with the Holy Spirit through the Son, created all things-all things were made through Him, and without Him, nothing was made-and now, where God the Father, with the Son, sanctifies the chosen rational creatures, delights are prepared or perfected by the cooperation of the whole Trinity.</s>\n  </p>\n  <p>\n    <s>These are the delights of love, which the Wisdom of God, the Son of God, recalls in His procession:</s>\n    <s>\"When He prepared the heavens, I was there, when He set the limits of the abyss by a fixed law and circle, when He established the sky above and balanced the fountains of the waters, when He circled the sea with its boundary and set a law for the waters not to pass their limits, when He laid the foundations of the earth, I was with Him arranging all things, and I delighted every day, playing before Him all the time, playing in the world, and my delights were with the children of men\" (Proverbs 8).</s>\n  </p>\n</speak>",
      "original_latin": " Quod neque Filius ad creandum omnia processerit\nabsque cooperatione Spiritus sancti, neque Spiritus\nsanctus ad sanctificandum procedat absque cooperatione\nFilii. Nunquid vero processionem Spiritus sancti qua\nnunc usque procedit ad sanctificationem creaturae\nrationalis, secernimus aut secerni patimur processione\nFilii, quae, sicut jam dictum est, dudum processit\net procedere, id est, novas creaturae species\ncondere vel patrare cessavit? Nunquid hoc dicimus,\naut dici vel aestimari patimur, quod Filius ad creandum\nprocesserit absque cooperatione Spiritus sancti,\n aut Spiritus sanctus ad sanctificandum procedat absque\ncooperatione Filii? Absit hoc! Inseparabilis enim\nest totius operatio Trinitatis, unius Dei, unius et\ninseparabilis imperii, et tunc, quando processit Filius\nex ore Patris dicentis, fiat hoc vel illud, ductor\ntotius operis erat Spiritus sanctus, et nunc, quandiu\nad sanctificandum procedit Spiritus sanctus, ferturque\nsuper aquas baptismi, idem ipse qui ferebatur\nsuper aquas in initio, sicut Scriptura dicit. Filius\narbiter et efficiens causa est ejusdem sanctificationis. Et illic: ubi Deus Pater cum Spiritu sancto per Filium\ncuncta creavit (omnia per ipsum facta sunt, et\nsine ipso factum est nihil), et hic ubi Deus Pater cum\nFilio sanctificat electionem creaturae rationalis, deliciae\nparantur, vel perficiuntur cooperatione totius\n Trinitatis, illae nimirum deliciae charitatis, quarum\nita meminit Sapientia Dei, Filius Dei, memor ejus,\nquam dicimus suae processionis: Quando praeparabat\ncoelos aderam, quando certa lege et gyro vallabat\nabyssos, quando aethera firmabat sursum,\net librabat fontes aquarum, quando circumdabat\nmari terminum suum et legem ponebat aquis ne transirent\nfines suos, quando appendebat fundamenta\nterrae, cum eo eram cuncta componens, et delectabar\nper singulos dies, ludens coram eo omni tempore,\nludens in orbe terrarum, et deliciae meae esse cum\nfiliis hominum (Prov VIII).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 47,
      "cleaned_english_translation": "<speak>\n    <p>\n        What does it mean when God said, <break time=\"500ms\"/> \"Let there be light,\" <break time=\"500ms\"/> or when He declared, <break time=\"500ms\"/> \"Let there be a firmament in the midst of the waters, let the waters under the sky be gathered into one place\"? <break time=\"500ms\"/> Each time He spoke these words and saw that it was good, <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒɛnəsɪs\">Genesis</phoneme> Chapter One, <break time=\"500ms\"/> I emerged from His mouth, for I am that expression, or His Word. \n    </p>\n    <p>\n        Thus, the procession of the Son is not separated by time or place from the procession of the Holy Spirit, because these events occurred when the Spirit of God was hovering over the waters. <break time=\"500ms\"/> Just as the Father is, so the Son is, and so the Holy Spirit is one God, present everywhere, and confined to no place. \n    </p>\n    <p>\n        The only distinction to be noted in the effect of their work is between the procession of the Son and the Holy Spirit. From the creation of creatures or substances, made through the Son, for all things were made through Him, God rested on the seventh day. <break time=\"500ms\"/> However, from the sanctification of rational creatures (a work accomplished by the Holy Spirit), neither the Father nor the Son has yet rested, nor have they ceased. <break time=\"500ms\"/> This is why the Son of God said to the Jews: <break time=\"500ms\"/> \"My Father is working until now, and I am working.\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒɔn\">John</phoneme> Chapter Five.\n    </p>\n    <p>\n        Regarding the delights of Wisdom, it is said: <break time=\"500ms\"/> \"And my delight was with the sons of men.\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"prɑvɜrbz\">Proverbs</phoneme> Chapter Eight. This will be more fully explained in its special place in the work of the Trinity, namely in the making or forming of man.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quidnam est hoc, nisi ac\nsi diceret, quando dixit Deus Fiat lux, quando\ndicebat, Fiat firmamentum in medio aquarum,\n congregentur aquae quae sub coelo sunt in locum\nunum, quando, inquam, haec et caetera dicebat\net per singulos dies videbat quod esset bonum\n(Gen I), ego procedebam ex ore ejus, ego enim\nsum illa dictio, sive Verbum ejus. Igitur processio\nFilii tempore vel loco a processione Spiritus sancti\nnon secernitur, quia videlicet, tunc ista facta sunt,\nquando Spiritus Dei super aquas ferebatur; et\nsicut Pater, ita et Filius, ita et Spiritus sanctus\nunus Deus, ubique est, et nullo loco concluditur. Tantum in effectum operis distantia agnoscenda est\nprocessionis utriusque, scilicet Filii et Spiritus\nsancti, quia videlicet a conditione creaturarum sive\nsubstantiarum, quae utique per Filium factae sunt,\nomnia enim per ipsum facta sunt, septimo die\n Deus requievit. A sanctificatione vero creaturae\nrationalis (quod opus per Spiritum sactum fit) nondum\nPater aut Filius requievit, nondum cessavit,\nunde dixit et Judaeis idem Filius Dei: Pater meus\nusque modo operatur, et ego operor (Joan V). De illis deliciis Sapientiae dicentis: Et deliciae\nmeae esse cum filiis hominum (Prov VIII), suo\nloco in illo speciali opere Trinitatis, scilicet in factura\nvel plasmatione hominis, erit plenius dicendum.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XVII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Seventeen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 48
    },
    {
      "chunk_number": 49,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In response to those who claimed that the Holy Spirit proceeds only from the Father and not also from the Son, Wisdom declares: \"Behold, I will pour out my Spirit to you, and I will make my words known to you.\"</s>\n    </p>\n    <p>\n        <s>This same declaration is made to the little ones: \"Behold, I will pour out my Spirit to you, and I will make my words known to you\" <phoneme alphabet=\"ipa\" ph=\"ˈprɑvərbz\">Proverbs</phoneme> chapter one.</s>\n        <s>Does this not mean that Wisdom foresaw its work and has already accomplished it in its incarnate form?</s>\n        <s>For when Wisdom rose from the dead, standing among its disciples, it breathed on them, saying: \"Peace be with you, receive the Holy Spirit\" <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> chapter twenty.</s>\n        <s>And as another evangelist records: \"Then he opened their minds to understand the Scriptures\" <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> chapter twenty-four.</s>\n    </p>\n    <p>\n        <s>Was this not the act of Wisdom, the Son of God, to bestow the Holy Spirit and reveal its words?</s>\n        <s>Also, in the same book, it is written: \"Wisdom has built its house, it has hewn out its seven pillars\" <phoneme alphabet=\"ipa\" ph=\"ˈprɑvərbz\">Proverbs</phoneme> chapter nine.</s>\n        <s>This suggests that the Word of God, the Son of God, took on human nature, and into that nature infused the Holy Spirit in its sevenfold form.</s>\n    </p>\n    <p>\n        <s>We mention this because there were some, particularly among the Greeks, who argued that the Holy Spirit proceeds only from the Father and not also from the Son.</s>\n        <s>However, the holy Roman Church, the pillar of the Latin Church, has long since refuted this through many councils, shining with the light of the gospel and standing firmly on the rock of faith, with Athanasius, the Catholic and orthodox, as its ally among the Greeks.</s>\n    </p>\n    <p>\n        <s>Therefore, we do not need to add anything except to voluntarily offer our support to this procession with our words, and in writing about such matters, we find a certain sweet delight in the depths of our hearts.</s>\n        <s>This delight is doubled and brings even greater joy to those observing such a procession when reason also supports it with the authority of the Scriptures.</s>\n        <s>Thus, our innermost faith does not doubt that this Spirit proceeds equally from the Son and the Father, God from God, not differing in substance, equal to both in majesty, yet not equal in glory.</s>\n    </p>\n</speak>",
      "original_latin": "Contra illos qui dixerunt Spiritum sanctum a solo\nPatre, et non etiam a Filio procedere, dictum a\nSapientia: En proferam vobis Spiritum meum,\net ostendam verba mea. Eadem ipsa Sapientia dicit parvulis: En proferam\n vobis Spiritum meum, et ostendam verba mea\n(Prov I) Quid hoc est, nisi quod facturam se praevidebat,\njamque fecit ipsa incarnata Sapientia? Cum\nenim resurrexisset a mortuis, stans in medio discipulorum\nsuorum, insufflavit et dixit eis: Pax vobis,\naccipite Spiritum sanctum (Joan XX), et sicut\nalius evangelista dicit: Tunc aperuit sensum ut\nintelligerent Scripturas (Luc XXIV). Nonne hoc\nerat Sapientiae, id est de Filio  Dei, procedentem\nde semetipso dare vel proferre Spiritum suum,\nSpiritum sanctum, et ostendere verba sua? Item in\neodem libro scriptum est: Sapientia aedificavit\nsibi domum, excidit columnas septem (Prov IX). Quid hoc est dicere, nisi quia Verbum Dei, Filius\nDei naturam assumpsit, sive corpus humanum, et\neidem assumpto homini sanctum infudit septiformem\n Spiritum? Haec idcirco dicimus, quia fuere\nnonnulli maxime Graecorum, qui dicerent a solo Patre\net non etiam a Filio procedere hunc Spiritum\nsanctum, quos tamen sancta Romana Ecclesia, Latinae\nEcclesiae columna, jamdudum per multa consilia,\nluce coruscans evangelica et super petram fidei\nfirmiter stans fundata, sic reverberavit, concentorem\nex ipsis Graecis habens Athanasium catholicum\natque orthodoxum, ut jam non sit nobis necesse\nquidquam addere, nisi quia spontaneum in sermonibus\nnostris huic processioni offerimus obsequium,\net in scribendo de hujusmodi quoddam dulce in palato\ncordis ruminamus delectamentum. Tunc autem\ndelectamentum hoc duplicatur, et spectatorem tantae\n processionis laetificat abundantius, si cum auctoritate\nScripturarum ratio quoque suppeditat, ut non\ndubitet intima fides, quod non minus a Filio, quam\na Patre, hic amborum Spiritus procedat, Deus ex\nDeo, non differens in substantia, par ambobus in\nmajestate, non par in gloria.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 50,
      "cleaned_english_translation": "<speak>\n    <p>\n        To fully appreciate the procession and discuss meaningful topics in an engaging way, we first need to explore the various modes of the Holy Spirit's procession.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Igitur ut de ipsa processione\nutiliter delectemur, et delectabiliter utilia\nloquamur, dicendum in primis quot sint et qui sint\nmodi processionis ejusdem sancti Spiritus.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XVIII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eighteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 51
    },
    {
      "chunk_number": 52,
      "cleaned_english_translation": "<speak>\n  <p>Reflecting on the same truth, it's significant what the Son said on the night He was betrayed:</p>\n  <s>\"But I tell you the truth, it is to your advantage that I go away; for if I do not go away, the Helper will not come to you; but if I go, I will send Him to you.\"</s>\n  <p>This was mentioned earlier, but it needs to be repeated and explained more fully because the procession of the Holy Spirit is described in three ways according to the Scriptures.</p>\n  <p>First, so that in the beginning, that is, in the Son or through the Son, all things might be created, as it's said:</p>\n  <s>\"And the Spirit of God was hovering over the waters,\"</s>\n  <p>which describes the greatest and most beautiful creation, the intellectual light, namely the angelic beings.</p>\n  <p>Second, so that humans might be adorned with spiritual gifts, among which the greatest is what was spoken through the prophets.</p>\n  <p>Third, so that it might be given for repentance and the forgiveness of sins, which didn't happen before Christ's coming.</p>\n  <p>Regarding this effect of the procession, given for the forgiveness of sins, who would doubt to say this, because in this way the Holy Spirit also proceeds from the Son?</p>\n  <p>We'll discuss later about the gift through which the Spirit distributes various graces, as it also proceeds from the Son.</p>\n  <p>Let's focus now on what is given for the forgiveness of sins, without which no human has ever been or will ever be saved.</p>\n  <p>I hope the faithful listener will accept this gladly and effectively.</p>\n  <p>\"I am going,\" says the Son of God Himself, \"to Him who sent Me, and none of you asks Me, 'Where are you going?' But because I have spoken these things to you, sorrow has filled your heart.</p>\n  <s>But I tell you the truth: it is to your advantage that I go away. For if I do not go away, the Helper will not come to you; but if I go, I will send Him to you\" (John 16).</s>\n</speak>",
      "original_latin": "Ad eamdem veritatis rationem multum illud valere\nquod ait Filius nocte illa qua tradebatur: Sed\nego veritatem dico vobis, expedit vobis ut ego vadam;\nsi enim non abiero, Paracletus non veniet ad vos;\nsi autem abiero, mittam eum ad vos. Jam quidem longe superius praelibatum est, sed\n nunc repeti, et latius explanari causa postulat, quia\nprocessio sancti Spiritus tribus effecta est modis\nsecundum Scripturas veritatis. Primo, ut in principio,\nid est in Filio, sive per Filium crearentur\nomnia, inter quae ubi dictum est: Et Spiritus Dei\nferebatur super aquas, maxima atque pulcherrima\nnarratur facta esse creatura, lux intellectualis,\nscilicet creatura angelica. Secundo, ut spiritualibus\ndonis humana exornaretur creatura, inter quae maximum\nest illud quod locutus est per prophetas. Tertio,\nut in poenitentiam et remissionem peccatorum daretur,\nquod ante Christi adventum non fiebat. De isto\neffectu processionis, quod est in remissionem peccatorum\ndari, quis dubitet hoc 14 dicere, quia secundum\nhunc modum Spiritus sanctus a Filio quoque\n procedit? Nam de illo quoque dato, quo Spiritus\nidem divisiones gratiarum distribuit, postmodum\ndicendum erit, quia nihilominus hoc etiam modo a\nFilio procedit. De isto nunc dicere praestat quod est\nin remissionem peccatorum dari, quo sine dato nullus\nunquam hominum salvari potuit aut poterit. Hoc\nergo in primis libenter, ut spero, et efficaciter accipiet\nauditor fidelis. Vado, inquit ipse Filius Dei,\nad eum qui me misit, et nemo ex vobis interrogat\nme: Quo vadis. Sed quia haec locutus sum vobis, tristitia\nimplevit cor vestrum. Sed ego veritatem dico\nvobis: expedit vobis ut ego vadam. Si enim non\nabiero, Paracletus non veniet ad vos; si autem\nabiero, mitam eum ad vos (Joan XVI).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 53,
      "cleaned_english_translation": "<speak>\n    <p>\n        I'm truly amazed by how some great and holy Fathers have interpreted this passage. They suggested that the apostles of Christ couldn't experience spiritual love for the Lord unless His physical presence was withdrawn. This is what He meant when He said: <break time=\"500ms\"/> \n        \"For if I do not go away, the Helper will not come to you; but if I go, I will send him to you.\"\n    </p>\n    <p>\n        However, this interpretation doesn't quite capture the full majesty of the sacrament being discussed in that most holy supper. I must say, given the significance of the matter, this explanation is good but feels a bit lacking.\n    </p>\n    <p>\n        Furthermore, it's fair to say that this didn't occur solely because of what was foretold here. Sadness filled their hearts when He took away His physical presence by ascending into heaven. Yet, as Luke describes more clearly, they were even more joyful: <break time=\"500ms\"/> \n        \"And it happened, while he blessed them, he was parted from them and carried up into heaven, and they worshiped and returned to Jerusalem with great joy\" <break time=\"500ms\"/> (Luke 24).\n    </p>\n    <p>\n        So, why were they supposed to be sad, or why did sadness fill their hearts? It was certainly because of His death, which brought them sorrow until Mary Magdalene announced His resurrection to those who had been mourning and weeping, as Mark tells us <break time=\"500ms\"/> (Mark 16).\n    </p>\n    <p>\n        Was this, He said, to go to the Father, namely to die? Because He said: \"And now I am going to him who sent me.\" Clearly, this was to go to the Father, from whom He would be crowned with glory and honor because of His suffering and death <break time=\"500ms\"/> (Hebrews 2).\n    </p>\n    <p>\n        Doesn't this evangelist also mention at the beginning of the same discourse? Jesus, knowing that His hour had come to depart from this world to the Father <break time=\"500ms\"/> (John 13). Likewise, He knew that the Father had given all things into His hands, and that He had come from God and was going to God.\n    </p>\n</speak>",
      "original_latin": "Scio quidem\net miror locum hunc a quibusdam magnis et sanctis\n Patribus sic esse tractatum, ut dicerent apostolos\nChristi circa ipsum Dominum non potuisse habere\ndilectionem spiritualem, nisi praesentia sui subtraheret\ncorporalem, atque hoc esse quod dicit: Si\nenim non abiero, Paracletus non veniet ad vos;\nsi autem abiero, mittam eum ad vos. Denique\ntalis hujus praesentis capituli expositio, verticem\nrei sive majestatem sacramenti de quo tunc agebatur\nin illa sacratissima coena, non attingit; ut dicere\nnon dubitem, quia pro rei magnitudine seu pondere,\nsensus iste bonus quidem, sed nimium videtur exilis. Amplius autem et hoc dicere licet, quod non idcirco\nfactum est, quod hic praedixerat. Tristitia implevit\ncor vestrum, quia corporalem sui praesentiam\n ascendens in coelum, abstulit ab oculis eorum,\nimo et proinde magis gavisi sunt, sicut Lucas manifestius\nnarrat: Et factum est, inquiens, dum benediceret\nillis, recessit ab eis, et ferebatur in coelum,\net ipsi adorantes regressi sunt in Jerusalem cum\ngaudio magno (Luc XXIV). Unde ergo contristari\nhabebant, aut unde tristitia implevit cor vestrum? Nimirum de morte ejus, de qua tandiu contristati\nsunt, donec venit Maria Magdalene, resurrexisse\nillum nuntians his, inquit Marcus, qui cum eo\nfuerant lugentibus et flentibus (Marc XVI). Hoccine,\ninquit, fuit ire ad Patrem, scilicet mori,\nquoniam dixit: Et nunc vado ad eum qui misit\nme. Plane hoc ad Patrem ire fuit, a quo et coronandus\nerit gloria et honore propter eamdem passionem\n mortis (Hebr II). Annon et hoc evangelista\ndicit in initio ejusdem sermonis? Sciens, inquit,\nJesus, quia venit ejus hora, ut transeat ex hoc\nmundo ad Patrem (Joan XIII). Itemque: Sciens,\nait, quia omnia dedit ei Pater in manus, et quia a\nDeo exivit, et ad Deum vadit (ibid ).",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XIX.",
      "cleaned_english_translation": "<speak>\n    Chapter Nineteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 54
    },
    {
      "chunk_number": 55,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Once again, on the same topic, let's consider that the Holy Spirit was first called the Paraclete, which means comforter, because He embodies the forgiveness of sins.</s>\n    <s>Notably, forgiveness wasn't given before, as Jesus had not yet been glorified.</s>\n    <s>So, to say something that matches the gravity of the Lord's words:</s>\n    <s>But I tell you the truth: it is better for you <break time=\"500ms\"/> (John, Chapter 16).</s>\n    <s>It's important to note that before that sacred supper, during which He spoke these words, the Holy Spirit was not called the Paraclete.</s>\n  </p>\n  <p>\n    <s>It takes a learned mind to understand why this name, Paraclete, which translates to comforter in Latin, was used.</s>\n    <s>Understanding this helps us see why it was so significant that He called the Holy Spirit the Paraclete at that specific moment.</s>\n    <s>(Which He hadn't done before, neither by Himself nor through the prophets).</s>\n  </p>\n  <p>\n    <s>What was happening at that time?</s>\n    <s>It was a time of suffering, a time of glorification; indeed, His hour was approaching for Him to pass from this world to the Father through the suffering of death.</s>\n    <s>And this was so that we could receive the forgiveness of sins.</s>\n    <s>For otherwise, our sins wouldn't be forgiven, except through His blood.</s>\n  </p>\n  <p>\n    <s>And what, I ask, is the first or greatest consolation of all the saints, if not the forgiveness of sins?</s>\n    <s>Therefore, when He says: If I do not go away, the Paraclete will not come to you, He means:</s>\n    <s>If I do not pass from this world through the suffering of death, the Holy Spirit will not be given to you, nor to those before or after you, according to this gift, which is the forgiveness of sins.</s>\n  </p>\n  <p>\n    <s>This is why He is rightly called and truly is the comforter.</s>\n    <s>And when He adds: But if I go, I will send Him to you, He clearly indicates that this comforter comes from Him.</s>\n    <s>This Holy Spirit is the forgiver of sins and the forgiveness itself.</s>\n    <s>And who, except an unbeliever, would doubt or fail to know that the forgiveness of sins comes to us from this person, from this Son of God?</s>\n  </p>\n</speak>",
      "original_latin": " Item de eodem dicto, et quod Spiritus sanctus tunc\nprimum appellatus fuerit Paracletus, id est consolator,\neo quod sit ipse peccatorum remissio, quam\nvidelicet remissionem peccatorum non dabat prius,\nnondum glorificato Jesu. Igitur, ut aliquid dicamus dignum tanta gravitate\noris ipsius Domini, dicentis: Sed ego veritatem\ndico vobis: expedit vobis (Joan XVI), simul et\n illud perpendere operae pretium est, quia nusquam\nante illam sacratissimam Coenam, in qua sermonem\nhunc habuit, Spiritum sanctum Paracletum nuncupavit. Eruditae mentis est, persentire causam nominis\nhujus, scilicet Paracleti, quod Latine dicitur\nconsolator. Quam videlicet causam sentiens, simul\netiam percipiet, quia multum pertinuit ad rem, ut\ntali in tempore potissimum (quod ante non fecerat,\nneque per semetipsum, neque per prophetas) Spiritum\nsanctum Paracletum nuncuparet. Quale enim\ntunc erat tempus, vel quid illo tempore agebatur? Tempus erat passionis, tempus glorificationis; etenim\nhora ejus instabat, ut per mortis passionem\ntransiret de hoc mundo ad Patrem, et idcirco tali\ntransitu mox transiturus erat, ut acciperemus peccatorum\n remissionem. Neque enim aliter nobis peccata\nremitterentur aut remittuntur, nisi per sanguinem\n ejus. Et quae, rogo, prima vel maxima est\nsanctorum omnium consolatio, nisi peccatorum\nremissio? Cum igitur dicit: Si enim non abiero,\nParacletus non veniet ad vos, sic intelligi vult ac\nsi dixisset: Si enim per passionem mortis non\ntransiero ex hoc mundo, neque vobis, neque antiquioribus,\nneque venturis post vos, dabitur Spiritus\nsanctus secundum hoc datum, quod est peccatorum\nremissio. Quam propter causam recte dicitur et vere\nest consolator. Cumque protinus subjungit: Si\nautem abiero, mittam eum ad vos, hoc patenter\nenuntiat, quod ab ipso procedat hic consolator. Hic\nSpiritus sanctus peccatorum remissor et ipsa remissio. Et quis, nisi infidelis, dubitare aut nescire\nvellet, quod de ista persona, de isto Filio Dei, peccatorum\n nobis remissio processerit?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 56,
      "cleaned_english_translation": "<speak>\n    <p>Doesn't the truth of the Gospel make this clearer than daylight for us, when He Himself said: <s>\"But if I go, I will send Him to you.\"</s></p>\n    <p>After He left, He returned and stood among His disciples, breathing on them and saying, <s>\"Receive the Holy Spirit.\"</s></p>\n    <p>Immediately, He added, <s>\"Whose sins you forgive, they are forgiven them\" (John, Chapter 20).</s></p>\n    <p>Indeed, the Holy Spirit is not a physical breath, yet through this word, He breathed, two things are made clear to us: that this encouragement comes from Him and that through this Holy Spirit, sins are forgiven as easily as one can breathe when they wish.</p>\n    <p>Many things come to mind that support this truth with reason, so to make this lengthy discussion less tedious, it's as if we need to pause and conclude this little book.</p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Nonne hoc\nipsum nobis luce clarius facit veritas Evangelii, cum\nipse qui dixerat; si autem abiero, mittam eum\nad vos; postquam abiit, rediens et stans in medio\ndiscipulorum suorum, insufflans et dicens, accipite\nSpiritum sanctum; statim subjunxit, quorum\nremiseritis peccata, remittuntur eis (Joan XX). Et quidem Spiritus sanctus non est flatus corporeus,\nverumtamen per hoc verbum quod dictum est,\ninsufflavit, duo haec nobis dat intelligi, et quod\nex ipso procedat ista paraclesis, et quod per hunc\nSpiritum sanctum tam facile sit omnia peccata\ndimitti, quam facile, cum vult, insufflare potest\naliquis. Succurrunt multa cum ratione famulantia\nveritati huic, et idcirco, ut sermo prolixus minus\n fastidiosus sit, quasi respirandum est faciendo\nfinem praesentis libelli. <span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}