{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      HISTORICAL NOTICE. \n      <break time=\"500ms\"/> \n      (From Gallia Christiana, volume 9, page 520.)\n    </s>\n    <s>\n      In the year 949, as Flodoard mentions in his Chronicle, the people of Laon, who were loyal to King Louis, selected Rorico, a deacon and the king's brother, as their bishop.\n    </s>\n    <s>\n      Rorico was the illegitimate son of Charles the Simple.\n    </s>\n    <s>\n      Although Artold, the archbishop of Reims, consecrated him, he wasn't accepted in Laon and stayed at the fortress by the bridge of Petra.\n    </s>\n    <s>\n      In 955, he was present at the ordination of Hadulf, the bishop of Noyon.\n    </s>\n    <s>\n      In 961, after the death of Artold, he served as archchancellor until Odalric took over as archbishop.\n    </s>\n    <s>\n      That same year, he reinstated the monks in the abbey of Saint-Vincent, replacing the canons.\n    </s>\n    <s>\n      In 962, he attended a synod of thirteen bishops in the region of Meaux, where he worked with Gibwin of Chalons to stop the see of Reims from being returned to Hugh, Artold's rival.\n    </s>\n    <s>\n      During that year, he laid hands on Odalric, who was consecrated by Guy of Soissons.\n    </s>\n    <s>\n      On June 3, 969, he agreed to donate half of the abbey of Saint-Hilary, along with the church, to the monastery of Saint-Vincent.\n    </s>\n    <s>\n      In 973, he gave the church of Saint-Medard in the village of Caprimiac to the same monastery.\n    </s>\n    <s>\n      In 976, as noted by Flodoard in his Chronicle, he was afflicted by paralysis. Despite this, he gave thanks to God for his infirmity and passed away on the eve of Saint Thomas the Apostle after morning praises to God.\n    </s>\n    <s>\n      The Vincentian Necrology notes: On December 20, Rorico, bishop of Laon, passed away. He established a new rule for this monastery and donated many possessions, including lands and altars.\n    </s>\n    <s>\n      Atso the monk attests to his learning in the book about the Antichrist, which he wrote at the request of Queen Gerberga.\n    </s>\n  </p>\n</speak>",
      "original_latin": "NOTITIA HISTORICA. (Ex Gallia Christiana tom IX pag 520) Anno 949, Laudunenses, ait Flodoardus in\nChronico, qui fidelitati Ludovici regis attendebant,\neligunt sibi praesulem Roriconem diaconum, ipsius\nregis fratrem, filium nempe nothum Caroli Simplicis;\nquem consecrat Artoldus archiepiscopus Rhemis,\nqui tamen non receptus Lauduno, apud Petrae pontem\nmunitionem resedit. Adfuit, anno 955, ordinationi\nHadulfi episcopi Noviomensis. Anno 961, post\nmortem Artaldi archiepiscopi Rhemensis, archicancellarii\nmunere functus est, usque dum Odalricus\nArtaldo succederet. Eodem anno monachos in abbatia\nVincentiana restituit, submotis canonicis. Anno 962 adfuit synodo tredecim episcoporum in\npago Meldensi, in qua intercessit cum Gibuino Catalaunensi\nquominus restitueretur sedes Rhemensis\nHugoni, Arthaldi competitori; eodemque anno manus\n imposuit ipsi Odolrico a Widone Suessionensi consecrato. Anno 969, consensit, III Non. Jun., donationi\ndimidiae abbatiae sancti Hilarii cum ecclesia,\nfactae monasterio sancti Vincentii. Anno 973 dedit\nipse eidem monasterio ecclesiam sancti Medardi in\nvilla Caprimiaco. Anno 976, langore paralysi\ncorreptus, inquit Flodoardus in Chronico, post\nmultas ac debitas Deo pro ipsa infirmitate redditas\ngratias, vita decessit, videlicet vigilia S. Thomae\napostoli post laudes Deo matutinales. De eo Necrologium\nVincentianum his verbis: XIII Kal. Januar. obiit Rorico episcopus Laudunensis, qui huic\ncoenobio alteram regulam instituit, et multas res\ncum terris et altaribus dedit. Eum fuisse eruditum\ntestatur Atso monachus in libro de Antichristo,\nquem rogatu Gerbergae reginae conscripsit.",
      "voice": "Ruth"
    },
    {
      "original_latin": "RORICONIS\nCONSTITUTIO\nDe restituendis in monasterio S. Vincentii monachis. (Actes de la province ecclesiastique de Reims tom I pag 626) ",
      "cleaned_english_translation": "<speak>\n    Restoration of the Monks in the Monastery of St. Vincent (Acts of the Ecclesiastical Province of Reims Volume One Page Six Hundred Twenty-Six)<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 2
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>With the help of heavenly grace, I, Rorico, though unworthy, have assumed the leadership of the holy Church of Laon. I realize that the final summons is imminent for me, as it is for others.</s>\n        <s>Burdened by my sins, I began to consider what would benefit this seat, which I preside over by the will of God, and what is necessary to address my sins.</s>\n    </p>\n    <p>\n        <s>On the mountain's side, overlooked by the city, there is a church dedicated to the worship and honor of the great martyr Saint Vincent.</s>\n        <s>In ancient times, it was known for its monastic life, but in modern times, it fell into poverty and neglect.</s>\n    </p>\n    <p>\n        <s>My predecessor Adelelmus established a community of twelve canons living a religious life there, supported by various sources.</s>\n        <s>After his death, due to the troubles of various plagues, it nearly returned to its previous desolate state.</s>\n    </p>\n    <p>\n        <s>I could not remain calm about this, especially since it served as a burial place for both the bishops of this seat and for nobles and laypeople.</s>\n        <s>Calling a general assembly and with its advice, I decided to restore it to its former monastic state and to gather as many monks as the opportunity of the time allowed.</s>\n    </p>\n</speak>",
      "original_latin": "Auxiliante supernae propitiationis clementia,\nRORICO, etsi indignus sanctae Laudunensis Ecclesiae\npraesulatum adeptus, considerans ultimae evocationis\nsortem, ut caeteris, mihi quoque imminere, peccatorum\nquoque meorum quam magno pressus gravamine,\ncoepi apud me tacita deliberatione tractare\nquiddam huic sedi, cui auctore Deo praesideo, profuturum,\nmeis vero opinor consulendis criminibus\npernecessarium. Siquidem in latere montis, cui\npraeeminet civitas, in prospectu scilicet ejus, est\necclesia sita sancti Vincentii egregii martyris cultu\n et honore venerabilis, super qua fama ferebatur\nantiquis temporibus insignem fuisse monasticae\nconversationis, quae quidem moderno tempore destitutionis\nsuccumbebat penuriae, donec praedecessor\nmeus Adelelmus undecunque sumptibus duodecim\ncanonicorum in ea serviturum conventum constiutit\nordine vivendi religiosum. Quo ita defuncto, \ncrebrescentibus diversorum cladium malis pene ad\npristinum prolapsa est desolationis detrimentum. Quod ego non aequanimiter ferens, maxime quia\nnon tam sedis hujus episcoporum, sed etiam nobilium,\n necnon laicorum habebatur sepultura, accito\ngenerali conventu, ipsius consilio deliberatus, in\nantiquum, ut fama erat, conversationis monasticae\nstatum reformare, et prout dictabat temporis opportunitas\nquantulumcunque numerum monachorum\naggregare.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            After inviting twelve monks from the monastery of Saint Benedict, situated above the Loire, I appointed the venerable Melchan as their abbot. I established him and the other monks in the same monastery to serve God.\n        </s>\n        <s>\n            Among various benefits I provided, I confirmed the dignity of the second seat of the bishopric, which had been granted to the Church by our ancient predecessors.\n        </s>\n        <s>\n            I also granted them the burial rights of bishops, canons, priests, custodians, chaplains, and their servants and families, along with jurisdiction over the valley and mountain.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            To ensure this authority held stronger validity, we decided to endorse it with both our seal and the testimony of our clerics and noble laity.\n        </s>\n        <s>\n            The sign of Roricon, the unworthy bishop of Laon.\n        </s>\n    </p>\n    <p>\n        <s>\n            We decided to send it to the venerable synod, held at Mont Sainte-Marie in the district of Tardenois in May, where it was read in the presence of Lord Adalbero, the archbishop, along with his fellow bishops, and strengthened by their common consent.\n        </s>\n        <s>\n            Adalbero, archbishop of the holy Church of Reims, I have signed and confirmed it.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Done in Laon in the year of the Incarnation of our Lord Jesus Christ nine sixty-one, in the fourth indiction, on the first of October in the seventh year of King Lothair.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Evocatis igitur a monasterio sancti Benedicti\nsupra Ligerim sito duodecim monachis, eis\nvenerabilem Melchanum praefeci abbatem, eumque\ncum caeteris monachis in eodem coenobio ad Deo\nserviendum constitui, quibus inter caetera beneficia\na me collata secundae sedis episcopatus dignitatem,\nab antecessoribus nostris antiquis eidem Ecclesiae\nconcessa approbans, confirmavi: sepulturam quoque\nepiscoporum, canonicorum, casatorum, custodum,\nmatris Ecclesiae capellanorum ac servientium et\n familiarium eorum, concessi etiam procinctum et\n districtum vallis et montis, etc. ; ut autem haec\nauctoritas firmiori valeat vigore, tam proprio sigillo,\nquam clericorum nostrorum, et nobilium laicorum\ntestimonio subter roborare censuimus. Signum Roriconis indigni Laudunensis praesulis. Statuimus ergo eam mittere venerandae synodo,\nquae habita est apud Montem Sanctae Mariae, in pago\nTardanensi, mense Maio, ubi recitatum est hoc residente\ndomino Adalberone archiepiscopo cum\ncoepiscopis, atque communi assensu ab eis roboratum. Adalbero sanctae Ecclesiae Remensis archiepiscopus\nsubscripsi, et corroboravi. Actum Laudini anno Incarnationis Domini nostri\nJesu Christi 961, indict. IV, Kalend. Octobris in\n anno VII Lotharii regis.<span class=\"text-blue-600 font-bold\""
    }
  ]
}