{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nFour Books Against the Objections of the Greeks <break time=\"500ms\"/>\nby Ratramnus, a Monk of Corbie\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "RATRAMNI\nCORBEIENSIS MONACHI\nCONTRA GRAECORUM OPPOSITA\nROMANAM ECCLESIAM INFAMANTIUM\nLIBRI QUATUOR.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      <s>NOTICE.</s><break time=\"500ms\"/>\n      <s>These words at the end of the fourth book suggest that Ratramnus composed these works at the urging or command of the bishops:</s>\n      <s>\"We have done our best in response to your request.</s>\n      <s>If you find this pleasing, we thank God; but if it displeases you, we await your correction.\"</s>\n    </p>\n    <p>\n      <s>Indeed, the supreme hierarch of the Church, Pope Nicholas the First, had written to the bishops of Gaul, urging them to respond to the objections raised by the Greeks, who were adversaries of the Roman See.</s>\n      <s>As Frodoard relates in the Ecclesiastical History of Reims, Book 3, Chapter 17:</s>\n    </p>\n    <p>\n      <s>\"Pope Nicholas sent a letter to Hincmar and the other archbishops and bishops in the kingdom of Charles, stating that the Greek emperors and Eastern bishops were slandering the holy Roman Church, and the entire Church that uses the Latin language.</s>\n      <s>They claim that we fast on Saturdays; that we say the Holy Spirit proceeds from the Father and the Son; that we prohibit priests from anointing the foreheads of the baptized with chrism.</s>\n      <s>The Greeks say that we Latins make chrism from river water.</s>\n      <s>They criticize us for not ceasing to eat cheese and eggs for eight weeks.</s>\n      <s>They also say that at Easter we bless and offer a lamb on the altar along with the Lord's body, as the Jews do.</s>\n      <s>They are also angry with us because our clergy shave their beards; and they say that a deacon is ordained as a bishop among us without first being a priest, etc.\"</s>\n    </p>\n    <p>\n      <s>Then he includes the words of Nicholas's letter:</s>\n      <s>\"Your charity, Hincmar, when you read this letter, should make every effort to ensure it is also delivered to the other archbishops in the kingdom of our glorious king Charles, so that each one, along with their suffragans, may properly address these matters in their own dioceses, and inform us of what they find.</s>\n      <s>Do not neglect to encourage them, etc.\"</s>\n    </p>\n    <p>\n      <s>This summarizes the schism in the East incited by Photius, the false patriarch of Constantinople, and supported by the Greek emperors Michael and Basil.</s>\n    </p>\n  \n</speak>",
      "original_latin": "MONITUM. Hos libros episcoporum hortatu jussuve elucubrasse\nRatramnum persuadere videntur isthaec libri quarti\nverba postrema: Egimus velut potuimus respondentes\nad ea quae nobis scripta misistis. Quae si\nplacuerint, Deo gratias agimus; sin vero displicuerint,\nvestrae correctionis censuram praestolamur. Etenim summus Ecclesiae hierarcha Nicolaus I Galliae\nepiscopos litteris commonuerat ut Graecorum,\nRomanae sedis adversariorum, objectis occurrerent,\nuti auctor est Frodoardus in Hist. Eccl. Rhemens. lib. III, cap. 17: Nicolaus papa epistolam eidem\n(Hincmaro) et caeteris archiepiscopis et episcopis in\nregno Caroli constitutis transmisit, innotescens praefatos\nGraecorum imperatores, sed et Orientales episcopos\ncalumniari sanctam Romanam Ecclesiam, imo\nomnem Ecclesiam quae Latina utitur lingua; quod\njejunamus in Sabbatis; quod Spiritum sanctum ex\nPatre Filioque procedere dicimus; quia presbyteros\nchrismate linire baptizatorum frontes inhibemus:\ndicentes ipsi Graeci quod chrisma ex aqua fluminis\n Latini conficiamus; reprehendentes nos Latinos quod\nocto hebdomadibus a casei et ovorum esu more suo\nnon cessamus; dicentes etiam quod in Pascha more\nJudaeorum super altare pariter cum Dominico corpore\nagnum benedicamus et offeramus; succensentes\netiam nobis quia clerici apud nos barbas suas radunt;\net dicentes quia diaconus non suscepto presbyteratus\nofficio apud nos episcopus ordinatur, etc. Deinde Nicolai epistolae verba subtexit: Tua,\nHincmare, charitas cum hanc epistolam legerit,\nmox ut etiam ad alios archiepiscopos, qui in regno\nfilii nostri Caroli gloriosi regis consistunt, deferatur,\nsummopere agere studeat, ut et de his singuli in suis\ndioecesibus propriis una cum suffraganeis suis, in\ncujuscunque regno sint constituti, convenienter tractare,\net nobis quae repererint suggerere curent, eos\nincitare non negligat, etc. En summa schismatis\nin Oriente a Photio pseudopatriarcha Constantinopolitano\net gregariis excitati, fotique a Graecorum imperatoribus\n Michaele et Basilio.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n\nSo, our Ratramnus took on this task and completed it skillfully and thoroughly in four books. In the first books, he focuses entirely on the Holy Scriptures and the teachings of the Greek and Latin Fathers to refute the heresies of the innovators and uphold the Catholic truth about the Holy Spirit. In the fourth book, he discusses various practices related to Lent, the different ways food is used, fasting on Saturdays among the Latins, the shaving and tonsure of clergy, clerical celibacy, the sacrament of Confirmation given only by bishops, the supreme authority of the Roman Pope over the Patriarch of Constantinople and all the bishops of the Christian world, and other church rituals—doing so very successfully. Anyone who reads these four books will easily see how well-versed Ratramnus was in the Holy Scriptures and the writings of the ancient Fathers and councils. This preface is too brief to fully praise such a great man, so I've decided to include some testimonies from other writers here. But before I go further, it's worth noting that Jacques Sirmond, a man of immortal memory, when publishing certain works of Saint Fulgentius, mistakenly attributed Ratramnus' books to Hincmar of Rheims in a fragment at the end of his work. He even included Ratramnus' exact words as if they were Hincmar's. Why Sirmond made this mistake and misattributed these works to someone else is unknown to me, especially since he should have recognized this work as not being insignificant and added it to the other works of Hincmar, which he had diligently gathered for almost forty-eight years. Now, let us present the testimonies. SIGIBERT in his work on Church Writers, chapter...\n</speak>",
      "original_latin": "Itaque Ratramnus noster id muneris sibi impositum\naccurate, eleganter et prorsus erudite, quatuor\nperegit libris. In prioribus totus est cum in sacris\nScripturis, tum in Graecorum Latinorumque placitis,\nquo novatorum propellat blasphemias, et stabiliat de\nSpiritu sancto catholicam veritatem. Quarto vero in\nlibro de varia Quadragesimae observatione, deque\nvario ciborum usu; de jejunio Sabbati apud Latinos:\nde clericorum barbae et capitis tonsura, ac caelibatu;\nde Confirmationis sacramento a solo episcopo conferendo;\nde Romani pontificis in patriarcham Constantinopolitanum\natque adeo in universos orbis\n Christiani praesules summo jure: deque aliis Ecclesiae\nritibus agit omnino feliciter. Quam porro in\nsacrae Scripturae et in antiquorum Patrum ac conciliorum\nlectione versatus fuerit Ratramnus, facile\nqui libros hosce quatuor evolverint, animadvertent. Non enim sinit praefationis angustia prolixiori stylo\nlaudes tanti viri percurrere, de quo nonnulla duntaxat\nscriptorum testimonia hic subjicienda existimavi. Sed antequam ulterius progrediar, non abs re fuerit\nlectorem praemonere, Jacobum Sirmondum, immortali\nmemoria dignum, edendo S. Fulgentii opuscula\nquaedam, dum in calce fragmenta eorum quae\nhactenus latuere, recenseret, illos ipsos Ratramni\nlibros Hincmaro Rhemensi ascripsisse fragmento\nultimo, in hunc modum: Ex libro III Hincmari archiepiscopi\nRhemensis adversus objecta Graecorum, ad\nOdonem Bellovacensem; deinde ipsissima Ratramni\nverba subjecit: Fulgentius episcopus litterarum studiis\nadmodum eruditus, etc., quae infra lib. III, c. 5,\n videbis. Demum idem loca duo Fulgentii inedita a\nRatramno locis citatis allata profert. Quid Sirmondo\npersuaserit prolem hanc extraneo parenti supponere,\nmihi prorsus incompertum, cum alioquin caeteris\nHincmari operibus, per duodequadraginta prope annos\na se summo studio summaque diligentia conquisitis,\nillud non ignobile opus accensere debuisset. Nunc testimonia in medium afferamus. SIGIBERTUS de Scriptoribus Ecclesiasticis, cap.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Bertramus, also known as Ratramnus, wrote a book about the Body and Blood of the Lord and another on Predestination for Charles.\n    </s>\n    <s>\n      Johannes Trithemius, an abbot, mentions in the book about Notable Men of the Order of Saint Benedict, Book 2, Chapter 48, that Bertramus was a monk, knowledgeable in the Holy Scriptures, and well-educated in secular literature. He wrote significant works that showcased his genius. Among these, Trithemius found only the book about the Body and Blood of the Lord and the book on Predestination for Charles. Bertramus was prominent in the year 870.\n    </s>\n  </p>\n  <p>\n    <s>\n      Claudius Espenceus, a Parisian doctor, notes in his book about the Eucharist, Book 4, Chapter 19, that for 700 years, Bertramus was neither accused of heresy nor criticized for writing poorly. He was included in the catalog of ecclesiastical writers as a notable man for his life, teaching, genius, and eloquence.\n    </s>\n    <s>\n      Claudius de Saintes, bishop of Evreux, also emphasizes in his book, Controversies about the Eucharist, Book 2, Chapter 14, that for 700 years, no one accused Bertramus of heresy or criticized his writings. He is noted in the catalog of ecclesiastical writers for his life, teaching, genius, eloquence, and catholicity.\n    </s>\n  </p>\n  <p>\n    <s>\n      Aubertus Miraeus, in his notes to the aforementioned chapter of Sigibert, mentions that Bertramus's book about the Body and Blood of the Lord was printed in Cologne in 1532, in Basel at the Mycropresbytery, and elsewhere, but was condemned by the Tridentine censors. Molanus noted in the manuscript library that heretics first printed his works and seemed to have inserted obscure or seemingly perverse content.\n    </s>\n    <s>\n      In many places, Bertramus asserts the true presence of Christ and teaches transubstantiation, so much so that even the interpolator couldn't hide this, stating that many things do not cohere and precede contradicting the following. Bartholomeus Petrus Lintrensis, a doctor of theology, also observed this.\n    </s>\n    <s>\n      Dionysius Petavius S.J., in the volume of theological dogmas, Volume 2, Book 7, Chapter...\n    </s>\n  </p>\n</speak>",
      "original_latin": "95: Bertramus (sive Ratramnus) scripsit librum\nde Corpore et Sanguine Domini, et ad Carolum librum\nde Praedestinatione. Joannes TRITHEMIUS, abbas de Viris illustribus ordinis\nS. Benedicti, lib. II, cap. 48: Bertramnus\nmonachus, in divinis Scripturis studiosus et eruditus,\natque in saecularibus litteris nobiliter instructus,\nscripsit non parvipendendae lectionis opuscula, quibus\nsuum magnifice exercitavit ingenium, e quibus\nego tantum reperi de Corpore et Sanguine Domini\n lib. I, ad Carolum de Praedestinatione lib. I. Claruit\nA. D. 870. Claudius ESPENCAEUS, doctor Parisiensis, de Eucharistia\nlib. IV, c. 19, sub med. : Et merito sane,\ncum verus, ut ita loquar, ille Bertramus, totos annos\nseptingentos, nec a quodam haereseos fuerit insimulatus,\nvel reprehensus quasi male scripserit, sed in\ncatalogum scriptorum ecclesiasticorum relatus, ut\nvir non minus vita quam doctrina, ingenio et eloquio\ninsignis. Claudius DE SAINTES, episcopus Ebroicensis, de\nEucharistiae Controversiis, repet. 2, c. 14: Verum\nillum Bertramum totos annos septingentos nemo\n haereseos reprehendit, quasi male scripserit; sed refertur\nin catalogum scriptorum ecclesiasticorum,\nut vir non minus vita quam doctrina, ingenio et eloquio\ninsignis et catholicus. Aubertus MIRAEUS in Scholiis ad praefatum Sigiberti\ncaput: Bertramus scripsit librum de Corpore et\nSanguine Domini, excusum Coloniae 1532, Basileae\nin Mycropresbytico, et alibi, sed damnatum a Tridentinis\ncensoribus. Ita Molanus in Bibliotheca ms.\nHaeretici eum primi typis ediderunt, videnturque illi\ninseruisse quaecunque vel obscura vel in speciem\nprave sonantia leguntur. Plurimis certe locis veram\nChristi praesentiam astruit et transsubstantiationem\ndocet, ut ne ipse quidem interpolator id sub finem\ndissimulet, dicens multa non cohaerere et praecedentia\nsequentibus contradicere. Hoc inter alios\nobservavit Bartholomaeus Petrus Lintrensis, doctor\nTheologus. Dionisius PETAVIUS S. J. Theologicorum Dogmatum\ntomo II, lib. VII, cap.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  \n    <p>Before the end, he references Ratramnus, a respected and Catholic writer, to explain the term <phoneme alphabet=\"ipa\" ph=\"ænd ðə sʌn\">and the Son</phoneme>, which was added to the Nicene Creed.</p>\n    <p>Furthermore, Ratramnus, a monk of Corbie, in his second book for the Roman Church against the Greeks, written around 868 during the time of Photius, refutes the accusation of a corrupted creed.</p>\n    <p>He adds that Ratramnus wrote this after receiving an encyclical from Nicholas, which was sent to Hincmar and other bishops in the kingdom of Charles the Bald in 867. This encyclical urged them to counter the Greeks' slanders against the Roman Church, which were raised by Emperor Michael and Basil in a letter.</p>\n    <p>John De Launoy, a doctor of Paris, in his dissertation on the old selection of foods, mentions on page 13 that Ratramnus, a monk of Corbie, responded to the Greeks' objections in a work written under the authority of the bishops. De Launoy excerpts a lengthy passage from Book 4 of this work.</p>\n    <p>Gilbert Mauguin, a royal counselor, in chapter 17 of his Historical and Chronological Dissertation, notes that in the year 850, Ratramnus, a monk of Corbie and a significant figure in the Church of Christ, composed two books on Predestination by royal mandate. He was the first to bring these books to light.</p>\n    <p>James De Sainte Beuve, a Sorbonne associate and royal professor, while lecturing on the Eucharist, defends Ratramnus with extensive erudition. He teaches that Ratramnus earned a place among ecclesiastical and orthodox writers after Sigebert, Trithemius, Espencaeus, and Sanctesius, and composed a Catholic work on the Body and Blood of the Lord, based on the testimonies of Sigebert and others, and compelling reasons.</p>\n    <p>Another point is that for seven hundred years, no writer has accused Ratramnus of heresy, let alone condemned him.</p>\n  \n</speak>",
      "original_latin": "2, ante finem, Ratramni\n tanquam catholici nobilisque scriptoris auctoritate utitur,\nexplicans vocem Filioque, additam ad Symbolum\nConstantinopolitanum: Quin etiam Ratramnus,\nCorbeiensis monachus, in lib. II pro Romana Ecclesia\ncontra Graecos, quem circa annum 868 scripsit,\nPhotii tempore, tanquam ab illis objectum corrupti\nsymboli crimen diluit, etc. Ac subdit: Scripsit\nautem Ratramnus, ut jam dictum est, post acceptam\nNicolai Encyclicam, quam ad Hincmarum et alios\nepiscopos in regno Caroli Calvi constitutos miserat\nanno 867, ut eos hortaretur ad refellendas Graecorum\ncalumnias, adversus Romanam Ecclesiam objectas a\nMichaele imperatore et Basilio in epistola quadam\nad se scripta. Joannes DE LAUNOY, doctor Parisiensis, in dissertatione\nde veteri ciborum Delectu, etc., pag. 13:\nGraecorum objectioni sic respondet Ratramnus,\nCorbeiensis monachus, in opere quod tunc episcoporum\nauctoritate contra Graecos vir ille doctissimus\n conscripsit. Ex lib. IV hujus operis, etc. Inde prolixam\npericopen excerpsit. Gilbertus MAUGUIN, regi a consiliis, in Historicae\net Chronologicae Dissertationis capite 17, ad annum\n850. Hoc etiam anno Ratramnus, Corbeiensis monachus\nnon levis armaturae in Ecclesia Christi miles,\nregio mandato obtemperans, duos libros de Praedestinatione\ncomposuit. Quos ille primus luci\ndedit. Jacobus DE SAINTE BEUFVE, socius Sorbonicus ac\nregius professor, tractatum de Eucharistia in Sorbonae\nscholis ipse praelegens, Ratramnum multis iisque\nnon vulgari eruditione refertis egregie vindicat. Primo\nquidem post Sigibertum, Trithemium, Espencaeum\net Sanctesium, inter ecclesiasticos scriptores orthodoxosque\nlocum obtinuisse Ratramnum, deinde catholicum\nopus de Corpore et Sanguine Domini composuisse\ndocet; fretus non tantum Sigiberti et aliorum\n testimoniis, imo hisce potissimum rationibus\nadductus. Altera est, septingentos per annos haeresis\nhaud insimulatum ab ullo scriptore, nedum damnatum\nRatramnum.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    The other one, however, you will not find praised anywhere by Berengar the heresiarch himself, nor by his disciples. Additionally, the book by Ratramnus was free from the censure of the Council of Vercelli, where Berengar’s impious doctrine and the works of John Scotus Erigena were condemned with eternal anathema.\n  </p>\n  <p>\n    Finally, Sanbovaeus adds: Even if that work \"On the Body and Blood of the Lord,\" which bears Bertram’s name, were genuinely his and not corrupted or altered, they still try in vain to persuade us that it is our Ratramnus or that it supports his heresy, due to the blemishes contained in that work. For he lived continuously within the Church and peacefully passed away in its communion.\n  </p>\n  <p>\n    Facundus says in book 10, chapter 5: The words are to be judged not by the mere sound, but by the intention of the speaker. And the intention of the speaker, when the person is already deceased, is judged by their religious communion.\n  </p>\n  <p>\n    And indeed, Ratramnus could be defended in a Catholic manner from the calumny of the heterodox, just as Athanasius once defended Dionysius of Alexandria. He presents a strong argument (he himself says in the letter about Dionysius’s opinion against the Arians) that they are not even telling the truth here, but are pressing the man with slanders, because he was never convicted of impiety by other bishops, nor did he separate from the Church by advocating heresy. He peacefully passed away in it with piety, and his memory has been celebrated with the Fathers up to this time and has been included in the catalog.\n  </p>\n  <p>\n    If he had been of the same opinion as these men, or if he had not given an account of his writings, there is no doubt that he would have suffered the same fate as they did. Finally, with such clear and evident proof in the aforementioned work of Ratramnus of the real presence of the body and blood of Christ under the Eucharistic species and of transubstantiation, the more obscure and difficult parts can be explained in an orthodox sense, according to the Rule of Facundus, book.\n  </p>\n</speak>",
      "original_latin": "Altera vero, neque ab ipso Berengario\nhaeresiarcha, neque ab ejus discipulis usquam\nlaudatum repereris. His accedit quod immunis\nexstiterit liber ille Ratramni a censura consilii Vercellensis,\nin quo Berengarii impium dogma simulque\nJoannis Erigenae, sive Scoti, ejusdem farinae opuscula\naeterno anathemate fuere perculsa. Postremo\nsubjungit Sanbovaeus: Etsi opus illud de Corpore\net Sanguine Domini, quod Bertrami praesefert nomen,\ngenuinus esset ipsius fetus, minimeque corruptus,\ninterpolatusve, suum esse nihilominus Ratramnum\nnostrum, vel suae haeresi faventem, ob naevos\neo in opere contentos, incassum persuadere conantur\nhaeretici: quippe qui continuo in Ecclesiae sinu\nvixit, ac placide in ejus obdormivit communione. Ait enim Facundus lib. X, cap. 5: Non ex levi sono\nverborum, sed ex intentione dicentis aestimanda\n sunt quae dicuntur. Dicentis autem intentio, cum\njam persona defuncta est, ex communione religio\nsius aestimatur. Et sane ab heterodoxorum calumnia\ncatholice defendi posset Ratramnus, non\nsecus atque olim Dionysium Alexandrinum vindicavit\nAthanasius. Magni certe argumenti est (inquit\nipse in epistola de Dionysii sententia contra\nArianos) ne in hoc quidem illos verum dicere, sed\ncalumniis virum premere, quod ille nunquam ab\naliis episcopis de impietate convictus est, neque haeresim\npropugnando ab Ecclesia secessit, sed in ea\ncum pietate obdormivit; quodque ejus memoria hactenus\ncum Patribus hucusque celebrata est, et in\ncatalogum relata; qui si cum istis ejusdem opinionis\nfuisset, aut si scriptorum suorum rationem non\nreddidisset, minime dubium quin eadem quae illi\npassus fuisset. Tandem vero cum tam praeclara et\naperta in praefato Ratramni opere realem corporis\net sanguinis Christi praesentiam sub speciebus eucharisticis\n probent ac transsubstantiationem, obscuriora\nproinde et difficiliora ad orthodoxum sensum\nbenigne queunt elucidari; ex Regula nimirum Facundi,\nlib.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    Chapter 9, verse 5:\n  </p>\n  <p>\n    Just as slandering heretics tend to interpret doubtful and obscure things in a way that distorts what is certain and clear, it is wise and pious for Catholics to use what is indisputable and evident to clarify and confirm the ambiguous and hidden. However, if some orthodox believers think otherwise, they should not be imitated by the wise.\n  </p>\n  <p>\n    These are the words of Acherius, who also notes that these books were published by him from the Thuaneus manuscript. This manuscript was later compared by Baluzius in the Colbertine library, and he reported that, in some places, he found that the scribe of Acherius had been too creative in copying Ratramnus's work.\n  </p>\n</speak>",
      "original_latin": "IX, c. 5: Quemadmodum calumniantium\nhaereticorum est ex dubiis et obscuris quae\ncerta et manifesta sunt male interpretati, ita salvum\nest prudentiae ac pietatis catholicae ex indubitatis\natque evidentibus et firmare ambigua et latentia\ndeclarare. Si qui vero orthodoxi etiam aliud faciendum\nputaverint, non sunt in hoc a prudentibus\nimitandi. Haec Acherius, qui praeterea monet eos libros a se\neditos esse ex codice Thuaneo. Hunc codicem deinde\nBaluzius contulit in bibliotheca Colbertina,\neumque diligentiae suae fructum retulit, quod in\nnonnullis locis deprehendit Acherii librarium in Ratramni\nopere exscribendo nimium ingenio suo indulsisse.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\nBook One\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "LIBER PRIMUS.",
      "voice": "Ruth"
    },
    {
      "original_latin": "CAPUT PRIMUM. \nMichaelis et Basilii impp. oppositis responsio. ",
      "cleaned_english_translation": "<speak>\n   Chapter One <break time=\"500ms\"/>\n\n        Response to the objections of Emperors Michael and Basil.\n\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 9
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>Objections of the Greeks.</s>\n        <s>The objections raised by Michael and Basil, emperors of the Greeks, against the Roman Church are known to be either false, heretical, superstitious, or irreligious.</s>\n        <s>Therefore, they rightfully deserve contempt, except that they could cause scandal and harm to the simple and less capable.</s>\n        <s>As it is written in the sayings of Solomon, spoken by the Holy Spirit: <break time=\"500ms\"/> \"Answer a fool according to his folly, lest he be wise in his own eyes\" (Proverbs 26:5).</s>\n    </p>\n    <p>\n        <s>When they claim that we make chrism from water and place the lamb to be consecrated with the Lord's body on the holy day of Easter on the altar according to the custom of the Jews, are they not clearly lying?</s>\n        <s>They do not fear the words of the Psalmist, spoken by the Holy Spirit: <break time=\"500ms\"/> \"You destroy all who speak lies\" (Psalm 5:7).</s>\n        <s>And what the Holy Spirit threatens elsewhere: <break time=\"500ms\"/> \"A false witness will not go unpunished\" (Proverbs 19:5, 9).</s>\n    </p>\n    <p>\n        <s>Moreover, when they attempt to criticize not only the Roman but the entire Latin Church for confessing that the Holy Spirit proceeds from the Father and the Son, according to the Catholic faith, while they say that He proceeds only from the Father, do they not condemn themselves with the perversity of heresy, remove themselves from the communion of the Church, and blaspheme against the Holy Spirit?</s>\n        <s>This sin, the Savior declares to be unforgivable in the Gospel (Mark 3:29).</s>\n    </p>\n    <p>\n        <s>Unless perhaps they can show that this was ever denied by their Catholic predecessors.</s>\n        <s>For indeed, when they say that the Holy Spirit proceeds from the Father, they do not deny that He also proceeds from the Son.</s>\n        <s>If they wish to follow their predecessors, they will embrace the Catholic teaching that the Holy Spirit proceeds from the Father, just as their predecessors did, who were well instructed by the sacred writings and knew perfectly well that the Spirit is of both the Father and the Son.</s>\n    </p>\n    <p>\n        <s>This will be demonstrated more clearly in the following.</s>\n    </p>\n</speak>",
      "original_latin": "Opposita\nGraecorum. Opposita quibus Michael et Basilius, Graecorum\nimperatores, Romanam Ecclesiam infamare conantur,\nvel falsa, vel haeretica, vel superstitiosa, vel\nirreligiosa fore cognoscuntur. Quapropter merito contemptui\nsubjacere deberent, nisi consideraretur quod\nsimplicibus minusque capacibus scandalum laesionis\n inferre valerent, illudque Salomonicum Spiritu sancto\nprolatum: Responde stulto secundum stultitiam\nsuam, ne sibi sapiens esse videatur (Prov XXVI 5). Cum enim dicant quod chrisma conficiamus ex aqua;\net quod agnum die sancto Paschae super altare una\ncum Dominico corpore sacrandum Judaeorum de\nmore ponamus, nonne manifeste mentiuntur? Nec\ntiment illud Psalmistae Spiritu sancto loquentis:\nPerdes omnes qui loquuntur mendacium (Psal V 7). Et quod alibi Spiritus sanctus comminatur: Falsus\ntestis non erit impunitus (Prov XIX 5 9). Item, quod\nculpare nituntur non solum Romanam, verum omnem\nLatinam Ecclesiam, quod Spiritum sanctum de\nPatre Filioque procedere confiteamur, secundum catholicam\nfidem, cum illi tantum dicant, eum de Patre\nprocedere, nonne se haereseos pravitate condemnant,\net ab Ecclesiae communione removent, et in Spiritum\nsanctum blasphemant? quod peccatum irremissibile\nesse Salvator in Evangelio protestatur (Marc. III,\n29). Nisi forte monstrare possint a suis majoribus\ncatholicis viris hoc aliquando denegatum. Etenim\ncum dicant Spiritum sanctum procedere a Patre,\nnon negant et a Filio procedere. Quod si majores\nsuos sequi voluerint, amplexabuntur catholice dictum,\n procedere Spiritum sanctum a Patre, sicut\net sui majores sunt amplexi, qui sacris litteris instituti\noptime noverunt utriusque Spiritum esse, videlicet\ntam Patris quam Filii. Quod in sequentibus\nclarius demonstrabitur.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT II. Iterum de Graecorum objectis.---Quid muneris imperatoribus\nincumbit. ",
      "cleaned_english_translation": "<speak>\n    Chapter Two<break time=\"500ms\"/>\nAgain about the objections of the Greeks. <break time=\"500ms\"/> What duties fall upon emperors.\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 11
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n\n\n\n<p>Now, they argue that we fast on the Sabbath or that we do not celebrate the Easter fast the same way they do. Who cannot see the pride and foolishness in their claims? <break time=\"500ms\"/> They criticize those who fast and reproach those who do not. If fasting is good, why do they accuse? If it is bad, why do they practice what they accuse?</p>\n\n<p>Perhaps the matter is judged based on who is doing it, so that fasting by a Latin is criticized, but by a Greek is venerated. Thus, they judge either out of pride or ignorance. <break time=\"500ms\"/> But who can bear their criticism when they pretend to be virtuous, distancing themselves from women, and emulating sanctity of both flesh and soul?</p>\n\n<p>These virtues should be praised among all, especially in ministers of the sacred altar. It is their duty to attend to the sacred, offer constant service to the Divinity, and pray daily for the people entrusted to them.</p>\n\n<p>Because our priests uphold these traditions, they are defamed for condemning marriage. <break time=\"500ms\"/> What do they attack if not religion? What do they strive to destroy if not sanctity, without which no one can please God?</p>\n\n<p>Who does not see the absurdity in criticizing the shaving of beards? Or that our priests leave the anointing of the baptized's foreheads with holy chrism to the bishops? <break time=\"500ms\"/> Is there any divine command being transgressed in shaving or keeping a beard? If priests do not anoint the foreheads with sacred unction, do they not complete the grace of baptism by performing the triple immersion in the name of the Holy Trinity?</p>\n\n<p>These criticisms are seen as superstitions, not matters of religious importance.</p>\n\n</speak>",
      "original_latin": "Jam quod arguere conantur, quod in Sabbato jejunamus,\nvel quod Paschale jejunium non eadem cum\neis regula celebremus; quis non videat quanto tumore,\nquantaque stultitia vel inflati vel excaecati\ntalia dicant? Arguunt jejunantes, iterum reprehendunt\nnon jejunantes; aut enim bonum est jejunium,\n aut malum; si bonum: cur accusant? si malum:\ncur exercent quod accusant? Forsitan res non sui\nmerito sancienda, sed pro personarum acceptione\njudicanda est; ut jejunium quod celebrat Latinus sit\narguendum; quod vero Graecus, sit venerandum, sic\njudicant vel elatione decepti, vel scientia privati. Quis autem ferre possit quod reprehendere gestiunt\ncontinentiam affectantes, a feminarum concubitu se\nremoventes, carnis et animae sanctitatem aemulantes? Quae cum sint in cunctis mortalibus praeconio\nlaudis extollenda, tum praecipue in sacri altaris\nministris, quorum est officium in sacris semper assistere,\nDivinitati servitutis obsequium jugiter exhibere,\npro commissis populis divinam majestatem\ndiebus omnibus jugi precatu placare. Hoc quia nostri\n sacerdotes agere de more majorum non omittunt,\ninfamantur nuptias damnare. Quid haec impugnant,\nnisi religionem? Quid haec destruere nituntur, nisi\nsanctimoniam sine qua nemo placere potest Deo? Quis vero non videat quanto sit tenendum ridiculo,\nde barbae tonsione quod culpant: vel quod presbyteri\npenes nos baptizatorum frontes chrismate sancto\nnon linunt, sed hoc privilegium pontificibus relinquunt? Num in barbae vel tonsione, vel conservatione,\npraeceptorum divinorum praevaricatio cognoscitur\nulla? vel si presbyteri quos baptizant eorum\nfrontes unctione sacra non linunt; num idcirco\nbaptismi gratiam non perficiunt, trinam mersionem\n per invocationem sanctae Trinitatis facientes? Superstitionis\nista deprehenduntur esse, non alicujus\nreligiosae considerationis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    Why be surprised if such accusations come from men who are experts in sacred law, supported by worldly power, and confident in imperial pride? Matters of sacred doctrines and church rituals were for bishops to discuss, not emperors. They were entrusted with learning, not teaching, in the Church's ministry. Although emperors excel in imperial dignity, they are entrusted with public affairs, not the episcopal ministry. Emperors should handle secular laws; bishops, on the other hand, should discuss divine doctrines.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    They should strive to keep to their own roles, not usurp the episcopal office, lest what happened to King Uzziah, who presumed the priestly ministry, happens to them; he was struck with leprosy by divine power and was cast out not only from the temple but also from the people's community <phoneme alphabet=\"ipa\" ph=\"ˈkrɒnɪklz\">Second Chronicles</phoneme> 26:17.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Why then do these recent teachers, and dare we say, monstrous instructors, now try to call into question what their predecessors, if indeed they are children of the Church and followers of Catholic unity, always deemed venerable? No new worship is practiced in the Roman Church now; no new religion, no new doctrine, no new institution. We hold to and preserve what our ancestors held, taught, and left to their descendants to observe, adding nothing and taking nothing away from it.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    What they believed about the Holy Spirit, we also believe. They received it from the apostles, and the apostles received it from Christ. The Church in both the East and the West has always remained in the same faith. The apostles knew the saying that there is one faith, one baptism <phoneme alphabet=\"ipa\" ph=\"ˈfiːʒənz\">Ephesians</phoneme> 4:5. And although heresies frequently arose, which, like bad fish, broke Christ's nets, Christ's tunic remained intact.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    The institutions of our ancestors, established in their respective places, did not divide the unity of faith, even though they were not the same in all churches; nor did they lose the communion of mutual fellowship because of changes in customs. For it is one thing to distinguish in matters of habit and conduct, and another to have a similar understanding of the unity of faith.\n  </p>\n</speak>",
      "original_latin": "Quid mirum hujusmodi si calumniae procedant ab\nhominibus sacrae legis peritis, saeculari potentia fultis,\nimperii fastu confidentibus? De sacris dogmatibus,\nde ecclesiastico ritu, non imperatorum, sed\nepiscoporum fuerat disputare. Discendum illis, non\ndocendum, in Ecclesia ministerium commissum est. Nam quamvis imperiali dignitate praecellant, res illis\npublica commissa est, non episcopale ministerium. Imperatores de saeculi legibus tractare debent;\nepiscopi vero de divinis dogmatibus disputare. Suum\nmodum studeant tenere, non officium episcopale\npraeripere, ne illis proveniat quod Oziae regi pontificale\n ministerium praesumenti contigit; qui divinitus\nlepra percussus non solum a templo, verum et a\ncommunione populi noscitur ejectus (II Par XXVI 17). Cur ergo recentes isti doctores, et monstruosi, ut\nita dicamus, praeceptores, suo nunc tempore in crimen\ndevocare conantur, quod sui priores, si tamen\nEcclesiae filii sunt, et unitatis catholicae sectatores,\nduxere semper venerandum? Nullus novus cultus\napud Romanam Ecclesiam nunc agitur; nulla nova\nreligio, nulla nova doctrina, institutio nova nulla. Majores nostri quae tenuere, quae docuere, quae servanda\nsuis posteris reliquere, haec tenemus, haec\nservamus, nihil supra ponentes, nihil eis adimentes. Quod de sancto Spiritu senserunt, hoc sentimus. Perceperunt illi ab apostolis, apostoli a Christo acceperunt. In eadem fide tam Orientalis quam Occidentalis\nsemper remansit Ecclesia. Noverunt etenim\napostoli dictum, quod est una fides, unum baptisma\n(Ephes IV 5). Et licet haereses frequenter exsurgerent,\nquae tanquam mali pisces Christi retia rumperent,\nChristi tamen tunica permansit integra. Instituta\nvero majorum suis quibuscunque locis edita,\nsicut non omnibus ecclesiis eadem, sic unitatem\nfidei nullo modo divisere: nec propter alternae consuetudinis\ncommutationem mutuae societatis amisere\ncommunionem. Quoniam aliud est de habitu, de\nconversatione discernere, et aliud de unitate fidei similiter\nsentire."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>\n    But we will discuss these matters later. Now, let's get to the main points and talk about each of the gifts given by the grace of the Holy Spirit, without following the order of the proposed questions. The order seems to be less thoughtfully arranged, as it appears to be organized with a light mind rather than with the gravity of prudence.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    First, let's talk about what the Holy Spirit has given us. This is the first and foremost thing, and it pertains to the foundation of the Catholic faith.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    It is essential to show that we feel and confess the same about Him as our Fathers did, and they felt and professed the same as the apostles did.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    If anyone chooses to argue against the teaching of the apostles, they must also refute the teaching of Christ and the prophecies of the prophets.\n  </p>\n</speak>",
      "original_latin": "Sed de his posterius. Nunc ad proposita\nveniamus, et de singulis quae gratia sancti\nSpiritus donaverit, disputemus, non ordinem propositarum\n sequentes quaestionum. Est enim minus prudenter\ndispositus, quia levitate mentis, non prudentiae\ngravitate digestus esse cognoscitur. Et primo de Spiritu sancto quae donaverit ipse dicamus:\nhoc enim et primum est et praecipuum, et\nad catholicae fidei pertinens firmamentum. Ostendere\nnamque est animo quod sic de eo sentimus et\nconfitemur, sicut et Patres nostri senserunt et confessi\nsunt; et sic ipsi senserunt et professi sunt,\nsicut apostoli senserunt et docuerunt. Apostolorum\nautem doctrinam si quis arguere maluerit, Christi\nnecesse est magisterium redarguat, et prophetarum\noracula refutet.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT III. Probatur Spiritum sanctum ex Patre Filioque procedere. Ario assimilantur Graeci. Salvator est veritas. Spiritus sanctus est spiritus veritatis, id est\nChristi. Charitas dicitur Spiritus sanctus. ",
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Chapter Three</s><break time=\"500ms\"/>\n    <s>It is proven that the Holy Spirit proceeds from the Father and the Son.</s><break time=\"500ms\"/>\n    <s>The Greeks are likened to Arius.</s><break time=\"500ms\"/>\n    <s>The Savior is the truth.</s><break time=\"500ms\"/>\n    <s>The Holy Spirit is the spirit of truth, that is, of Christ.</s><break time=\"500ms\"/>\n    <s>The Holy Spirit is called love.</s><break time=\"500ms\"/>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 15
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n\n\n  <p>\n    <s>You argue that we say the Holy Spirit proceeds from the Father and the Son, while you say He proceeds from the Father only.</s>\n    <s>Let us consider the reading from the Gospel and take the essence of our response from it.</s>\n    <s>For the Savior speaks in the discourse He made to the disciples on the night He was to be betrayed, according to John, as follows:</s>\n  </p>\n  \n  <p>\n    <s>\"When the Helper comes, whom I will send to you from the Father, the Spirit of truth, who proceeds from the Father, He will bear witness about me\" <break time=\"500ms\"/> (John 15:26).</s>\n  </p>\n  \n  <p>\n    <s>You read \"who proceeds from the Father\" and refuse to hear the Son saying, \"whom I will send to you from the Father.\"</s>\n    <s>Explain how He is sent by the Son:</s>\n    <s>for you do not deny that the Son says this, if you read the Gospel or if you believe in the Gospel?</s>\n  </p>\n\n  <p>\n    <s>Therefore, either confess that this mission is the procession, or, which is impious, claim it is mere service; and you will be with Arius, who perversely asserted that the Holy Spirit is lesser than the Son.</s>\n    <s>Let it not be that you wish to support Arius;</s>\n    <s>let it not be that you wish to affirm the Holy Spirit is lesser than the Father and the Son.</s>\n  </p>\n\n  <p>\n    <s>Therefore, when the Son says He will send the Spirit of truth who proceeds from the Father, He indeed admits that He says the Spirit proceeds from Himself, as He confirms He will send Him.</s>\n  </p>\n  \n  <p>\n    <s>Perhaps there is a question because the Savior did not simply say, \"Whom I will send to you,\" but added, \"from the Father.\"</s>\n    <s>The Arians first raised this, wanting to create a distinction within the Divinity.</s>\n    <s>But the truth of the Gospel shows the unity of the entire Trinity as consubstantial.</s>\n  </p>\n  \n  <p>\n    <s>The Holy Spirit proceeds from the Father, because He flows from His substance.</s>\n    <s>The Son also sends the Spirit of truth from the Father, because the Holy Spirit proceeds from the Son, as He is born from the Father;</s>\n    <s>and just as the Son received substance from the Father by being born, so too He received from the Father the ability to send the Spirit of truth from Himself.</s>\n  </p>\n</speak>",
      "original_latin": "Arguitis quod Spiritum sanctum ex Patre Filioque\nprocedere dicamus, cum ipsi ex Patre tantum procedere\ndicatis. Consideremus Evangelii lectionem, et\nex eo responsionis tenorem capiamus. Loquitur enim\nSalvator in sermone quem secundum Joannem ad\ndiscipulos nocte, qua tradendus erat, fecerat, inter\nreliqua sic: Cum autem venerit Paracletus quem ego\nmittam vobis a Patre, Spiritum veritatis, qui a Patre\nprocedit, ille testimonium perhibebit de me (Joan XV 26). Legitis qui a Patre procedit, et audire non\n vultis dicentem Filium, quem ego mittam vobis a\nPatre. Dicite quemadmodum mittatur a Filio: hoc\nnamque dicere Filium non negatis, si tamen Evangelium\nlegitis, aut Evangelio si creditis? Aut ergo\nmissionem hanc confitemini processionem, aut,\nquod est impium, dicetis obsequium ; et eritis,\nquod absit, cum Ario, qui minorem dogmate perverso\nSpiritum sanctum asserebat Filio. Absit autem\nut Arii partes velitis astruere; absit ut Spiritum\nsanctum minorem Patre Filioque velitis affirmare. Igitur cum dicat Filius missurum se esse Spiritum\nveritatis qui a Patre procedit, profecto fatetur\nquod a se dicat eum procedere, dum confirmat eum\nse mittere. Fortassis quaestionem facit, quod non\nsimpliciter dixerit Salvator: Quem ego mittam vobis:\n sed addiderit, a Patre. Hoc Ariani movere\nprimi, gradum facere volentes in Divinitate. Sed\nEvangelii veritas consubstantialem totius Trinitatis\nostendit unitatem. Procedit Spiritus sanctus a Patre,\nillius quia de substantia manat. Mittit quoque Filius\nSpiritum veritatis a Patre, quia Spiritus sanctus ut\na Filio procedat, ipse natus est ex Patre; et sicut\naccepit de Patre Filius nascendo substantiam, sic\nitidem accepit a Patre ut Spiritum veritatis mitteret\na se procedendo.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>When it says, \"Who proceeds from the Father,\" it doesn't deny proceeding from Himself. This is because the mission of the Son is the procession of the Holy Spirit, to send the Spirit of truth—not as if commanding a lesser one, but showing that just as the Spirit of truth proceeds from the Father, He also proceeds from the Son.</p>\n  \n  <p>And then, \"But He will glorify me because He will take from what is mine and will announce it to you\" (John 16:14). What will the Holy Spirit take from the Son when they are of one substance and one power? Clearly, He said, \"He will take from what is mine,\" meaning He proceeds from me. Just as the Father and the Son share one substance, the Holy Spirit, proceeding from both, shares in that same consubstantiality.</p>\n  \n  <p>Don't be troubled by the phrase \"He will take\" in the future tense. This refers to His future mission to the disciples, not to the fact that He proceeds from the Father and the Son. The Holy Spirit proceeds from the Father and also from the Son, because the Father, the Son, and the Holy Spirit are three persons of the same substance.</p>\n  \n  <p>Next, \"All things that the Father has are mine; therefore I said, He will take from what is mine and will announce it to you\" (John 16:15). If all that the Father has belongs to the Son, then the Holy Spirit is the Spirit of both the Father and the Son. If He were only the Spirit of the Father, the Son wouldn't have everything the Father has. But since the Son has all that the Father has, the Holy Spirit is the Spirit of both.</p>\n  \n  <p>We shouldn't think of this as diminishing or adding anything. It's simply declared that just as the Holy Spirit proceeds from the Father, He also proceeds from the Son.</p>\n  \n  <p>Earlier, Christ said, \"When the Spirit of truth comes,\" and before that, \"When the Comforter comes, whom I will send to you from the Father, the Spirit of truth.\" The Savior, who is the truth, testified to Philip, \"I am the way, the truth, and the life\" (John 14:6).</p>\n</speak>",
      "original_latin": "Alioquin cum dicit: Qui a Patre\nprocedit; non negat a se procedere, quoniam missio\nFilii, processio est Spiritus sancti; ut mittat Spiritum\nveritatis, non tanquam minorem jubendo ipse\nmajor existendo; sed missionis verbo monstratur,\nquia sicut procedit Spiritus veritatis a Patre, sic\n etiam procedit et a Filio. Hinc in consequentibus:\nAt ille me clarificabit; quia de meo accipiet, et annuntiabit\nvobis (Joan XVI 14). Quid enim accipiet\nSpiritus sanctus a Filio, cum unius sint substantiae\nuniusque potentiae? Nimirum, de meo accipiet,\ndixit; id est a me procedit, quia sicut sunt unius\nsubstantiae Pater et Filius, sic et de utroque procedendo\nSpiritus sanctus accepit consubstantialitatis\nexistentiam. Nec debet movere quod accipiet futuri temporis\ndixit, hoc enim ad illud respicit quod futurum erat,\nquod discipulis mitteretur; non ad illud quod a Patre\n Filioque procedit: sine tempore namque procedit a\nPatre, procedit et a Filio; quia Pater et Filius et\nSpiritus sanctus tres quidem personae, sed unius\nejusdemque exstiterunt existuntque substantiae. Sequitur: Omnia quaecunque habet Pater, mea\nsunt; propterea dixi, quia de meo accipiet, et annuntiabit\nvobis (Ibid 15). Si omnia quaecunque habet\nPater, habet et Filius, profecto sicut est Spiritus\nsanctus Patris Spiritus, sic est et Filii Spiritus; alioquin\nsi Patris est tantum, non etiam Filii, non omnia\nquaecunque habet Pater, sunt Filii. Sed habet omnia\nquaecunque habet Pater, Filius. Igitur sicut est Spiritus\nsanctus Patris Spiritus, sic est et Filii Spiritus. Sed hanc habitationis possessionen non putemus vel\nminorationem depositionis, vel conditionis additionem. Verum illud declaratur, quia sicut procedit\nSpiritus sanctus a Patre, sic quoque procedit a\nFilio. Paulo superius Christus ait: Cum autem venerit\nille Spiritus veritatis; et prius dixerat: Cum autem\nvenerit Paracletus, quem ego mittam vobis a Patre,\nSpiritum veritatis. Veritas Salvator est, ipse Philippo\ntestificatur: Ego sum via, veritas, et vita (Joan."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p><s><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> <sub alias=\"fourteen six\">14:6</sub>.</s></p>\n  <p><s>If truth is the Savior, and the Savior is the Son of the Father, then what else could the Spirit of truth be but the Spirit of the Son?</s> <s>Thus, the Spirit of the Father, who proceeds from the Father, is also known as the Spirit of the Son, whom the Savior calls the Spirit of truth.</s></p>\n  <p><s>If you question where the Spirit of truth comes from, consider where the Spirit of the Father comes from:</s> <s>for by proceeding from the Father, it is the Spirit of the Father; and by also proceeding from the Son, who is truth, it is the Spirit of the Son.</s></p>\n  <p><s>This is not said to imply subordination but to indicate the unity of substance.</s> <s>Just as the Father and the Son share the same substance, the Holy Spirit proceeds from both.</s></p>\n  <p><s>Do not think that the Holy Spirit has two fathers because He proceeds from the Father and the Son; for the Holy Spirit is not the Son, and whoever is not the Son cannot have a father.</s></p>\n  <p><s>The Holy Spirit is also called love, as the blessed John says: God is love <sub alias=\"First John four sixteen\">1 John 4:16</sub>.</s></p>\n  <p><s>Commending this love, he writes to the faithful: And the anointing you received from Him remains in you; and you do not need anyone to teach you; but as His anointing teaches you about all things <sub alias=\"First John two twenty-seven\">1 John 2:27</sub>.</s></p>\n  <p><s>Similarly, the Savior says: When the Spirit of truth comes, He will guide you into all truth <sub alias=\"John sixteen thirteen\">John 16:13</sub>.</s></p>\n  <p><s>Whether you say: God is love; or you say: His anointing teaches you about all things; or you say: the Spirit of truth, who teaches you all truth: you are referring to the Holy Spirit.</s></p>\n  <p><s>This love is the Father's love, by which He loved us; it is also the Son's love, by which He redeemed us.</s></p>\n  <p><s>But it is not a different love because it is said to be of the Father and of the Son: for with the same love with which the Father loves the Son, the Son loves the Father:</s> <s>for the Holy Spirit is the Father's love, and the Holy Spirit is also the Son's love.</s></p>\n  <p><s>The Father's love proceeds from the Father to love the Son; the Son's love proceeds from the Son to love the Father.</s> <s>Therefore, it is one love from both, because one Spirit proceeds from both.</s></p>\n</speak>",
      "original_latin": "XIV, 6). Si ergo veritas Salvator est, et Salvator Filius Patris\nest, quid est aliud dicere Spiritum veritatis, quam\nSpiritum Filii? Cognoscitur ergo Spiritus Patris esse,\nqui procedit a Patre; simulque Spiritus Filii, quem\nSalvator confitetur Spiritum esse veritatis. Si quaeris unde sit Spiritus veritatis, quaere simul\nunde sit Spiritus Patris: procedendo namque a Patre\nSpiritus Patris est; simulque procedendo a Filio,\n qui est veritas, Spiritus est Filii. Non propter subjectionem\ndicuntur ista, sed propter unius ejusdemque\nsubstantiae significationem. Quoniam sicut sunt\nPater et Filius unius ejusdemque substantiae, sic ab\nutroque procedit Spiritus sanctus. Nec putes duos\nhabere patres Spiritum sanctum, quia procedit a\nPatre, procedit a Filio; quoniam Spiritus sanctus\nnon est Filius, et qui filius non est, habere patrem\nnon potest. Dicitur quoque Spiritus sanctus charitas esse,\nunde beatus Joannes: Deus charitas est (I Joan. IV,\n16). Quam charitatem commendans scribit fidelibus:\nEt vos unctionem quam accepistis ab eo, maneat in\nvobis; et necesse non habetis ut aliquis doceat vos;\nsed sicut unctio ejus docet vos de omnibus (I Joan II 27). Huic simile Salvator: Cum autem venerit,\ninquit, ille Spiritus veritatis, docebit vos omnem\nveritatem (Joan XVI 16). Sive igitur dicas: Deus\ncharitas est; sive dicas: Sicut unctio ejus docet vos\nde omnibus; sive dicas: Spiritum veritatis, qui docet\nomnem veritatem: Spiritum sanctum significas. Est\nautem charitas Patris, qua nos dilexit: est charitas\nFilii, qua nos redemit. Sed non diversa propterea\ncharitas, quia Patris esse dicitur atque Filii: qua\nnamque charitate Pater diligit Filium, eadem charitate\nFilius diligit Patrem: est namque charitas Patris\nSpiritus sanctus, est charitas quoque Filii Spiritus\n sanctus. Procedit charitas Patris a Patre, ut\ndiligat Filium; procedit etiam charitas Filii a Filio\nut diligat Patrem. Igitur utriusque una charitas,\nquoniam utriusque unus Spiritus ab utroque procedens."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Christ cried out, saying: If anyone is thirsty, let them come to me and drink.</s>\n        <s>(John 7:37).</s>\n        <s>Whoever believes in me, as the Scripture has said, streams of living water will flow from within them.</s>\n        <s>The evangelist adds: He said this about the Spirit, whom those who believed in him were to receive.</s>\n        <s>(John 7:39).</s>\n    </p>\n    <p>\n        <s>The streams of living water, as the evangelist explains, signify the outpouring of the Holy Spirit, which the Savior teaches will refresh those who believe in him.</s>\n        <s>So where do the streams come from if not from faith in Christ?</s>\n        <s>And where does faith come from if not from Christ’s teachings?</s>\n        <s>Just as Christ's teaching comes from Christ, and faith in that teaching comes from Christ, so too the streams of living water, that is, the Holy Spirit, proceed from Christ: for Christ is both perfect human and perfect God.</s>\n        <s>Because he is the perfect God, he grants and pours out the Holy Spirit, who proceeds from him, to those who believe in him; the streams of the Holy Spirit flood the hearts of believers with the fountain of eternal life.</s>\n    </p>\n    <p>\n        <s>He also said to the Samaritan woman: Whoever drinks this water will be thirsty again; but whoever drinks the water I will give them will never thirst.</s>\n        <s>The water I give them will become in them a spring of water welling up to eternal life.</s>\n        <s>(John 4:13).</s>\n    </p>\n    <p>\n        <s>What he previously called streams of living water, he now calls a spring of water welling up to eternal life; in both instances, he wants us to understand the Holy Spirit, whom he clearly says is given by him when he says: The water I give them will become in them a spring of water.</s>\n        <s>What he gives, he gives from himself: he gives the spring of water welling up to eternal life, that is, he abundantly grants the Holy Spirit to those who believe in him.</s>\n        <s>He demonstrates that the Holy Spirit proceeds from him, as he says that he gives it to believers.</s>\n    </p>\n    <p>\n        <s>After rising from the dead and appearing to the disciples who were gathered in a locked room, following the greeting of peace and the commission of peace, he breathed on them and said: Receive the Holy Spirit.</s>\n        <s>(John 20:22).</s>\n        <s>What does he signify by breathing on them if not the procession of the Holy Spirit?</s>\n    </p>\n</speak>",
      "original_latin": "Christus clamabat dicens: Si quis sitit, veniat ad\nme, et bibat (Joan VII 37). Qui credit in me, sicut\ndicit Scriptura, flumina de ventre ejus fluent aquae\nvivae. Subjungit evangelista: Hoc autem dixit de\nSpiritu quem accepturi erant credentes in eum (Joan VII 39). Aquae vivae flumina, evangelista docente,\ninundationem dicimus Spiritus sancti, qua docet Salvator\nin se credentes irrigandos. Unde igitur flumina,\nnisi de fide Christi manantia? Et unde fides,\nnisi ex Christi doctrina? Quemadmodum igitur doctrina\n Christi de Christo, et fides illius doctrinae de\nChristo: sic flumina aquae vivae, id est Spiritus sanctus\nprocedit a Christo: Christus namque et homo\nperfectus, et Deus perfectus. Ex quo perfectus Deus,\nSpiritum sanctum in se credentibus, qui a se procedit,\nlargitur, infundit; cujus fluenta corda credentium\naeternae vitae fontibus inundant. Samaritanae quoque dicit: Qui biberit ex aqua hac,\nsitiet iterum: qui autem biberit ex aqua quam ego dabo\nei, non sitiet in aeternum. Sed aqua quam ego dabo ei,\nfiet in eo fons aquae salientis in vitam aeternam (Joan IV 13). Quod alibi flumina dixerat aquae vivae; nunc\nappellat fontem aquae salientis in vitam aeternam; in\nutroque Spiritum sanctum volens intelligi, quem\nmanifestissime dicit a se dari cum dicit: Aquam\n quam ego dabo ei, fiet in eo fons aquae. Quod enim\ndat, ex semetipso dat: dat autem fontem aquae salientis\nin vitam aeternam, id est Spiritum sanctum\nin se credentibus copiosissime largitur. Demonstrans\na se procedere, quem a se dicit credentibus\ndonari. Resurgens a mortuis et discipulis in conclavi residentibus,\npost pacis salutationem, et post mandatam\npacis legationem: Insufflavit, et dicit eis: Accipite\nSpiritum sanctum (Joan XX 22), et, reliqua. Quid enim per insufflationem, nisi Spiritus sancti\nprocessionem significat?"
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n  It’s not that the physical breath taken from the air and exhaled through the mouth with the help of the lungs is the substance of the Holy Spirit. Rather, He wanted to teach us that the Holy Spirit proceeds from Himself, and that the substance of the Holy Spirit also flows from the substance of the Son. <break time=\"500ms\"/> Just as the Father, wanting to show that the birth of the Son originated from His own substance and that the Son is of the same substance as Himself, speaks to the Son in the Psalm: <break time=\"500ms\"/> \"From the womb before the morning star, I have begotten you\" <break time=\"500ms\"/> (Psalm 109:3). <break time=\"500ms\"/> This doesn't mean that God the Father had a womb from which He begot the Son before the ages. Instead, it testifies that He begot the Son not from nothing, not from the substance of another thing, but from His own nature and substance. <break time=\"500ms\"/> Similarly, the Son, by breathing out and giving the Holy Spirit to the apostles, showed that the Holy Spirit proceeds from His own substance, which He wanted to grant through such a breath. <break time=\"500ms\"/> When speaking to the disciples about the sacrament of His body and blood, He said: <break time=\"500ms\"/> \"The words I have spoken to you are spirit and life\" <break time=\"500ms\"/> (John 6:64). <break time=\"500ms\"/> So where do words come from, if not from the innermost mind? <break time=\"500ms\"/> Therefore, the words that Christ speaks are spirit and life, because the Spirit, which proceeds from the heart of Christ, is life. Not that in Divinity there is a heart, as in a part of flesh; but by such a term, He wanted to show the sacrament of the inner substance, from which He says the Spirit, who is life, proceeds. <break time=\"500ms\"/> Thus, the Holy Spirit proceeds from the Son and is of one and the same substance with the Son.\n</speak>",
      "original_latin": "Non ut flatus ille corporeus\nex aere sumptus, et pulmonum ministerio per oris\norganum effusus, Spiritus sancti fuerit substantia,\nverum tali nos modo voluit edocere, Spiritum sanctum\n ex seipso procedere, et de substantia Filii Spiritus\nquoque sancti substantiam manare. Sicut Pater\nFilii nativitatem de sua substantia volens ostendere\npropagatam, ac per hoc Filium sibi fore consubstantialem,\nloquitur in Psalmo eidem Filio: Ex utero\nante luciferum genui te (Psal CIX 3). Non quod uterum\nDeus Pater habuerit, de quo Filium ante saecula\ngenuerit; sed quo testificatus fuerit, quod Filium\nnon de nihilo, non alterius de rei subsistentia,\nsed propria de natura substantiaque genuerit. Sic et\nFilius insufflando dans Spiritum sanctum apostolis,\nostendit de sua substantia procedere, quem tali insufflatione\nvoluit donare. De sacramento corporis et sanguinis sui loquens\n discipulis ait: Verba quae locutus sum vobis, Spiritus\net vita sunt (Joan VI 64). Unde igitur procedunt\nverba, nisi mentis ab intimo? Igitur verba quae loquitur\nChristus Spiritus et vita sunt, quia Spiritus,\nqui de corde Christi procedit, vita est. Non quod in\nDivinitate cor sit, carnis videlicet particula; sed\nquod tali vocabulo voluit interioris substantiae monstrare\nsacramentum, de quo dicit procedere Spiritum\nqui vita est. Ergo procedit Spiritus sanctus a\nFilio, et est unius ejusdemque substantiae cum\nFilio.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT IV. Testimonia proferuntur ex Evangelio et Epistolis Pauli. ",
      "cleaned_english_translation": "<speak>\n    Chapter Four<break time=\"500ms\"/>\n  Testimonies are brought forth from the Gospel and the Letters of Paul.\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 21
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n In the Gospel of Luke, it is written: <break time=\"0.5s\"/> \"And Jesus returned in the power of the Spirit into Galilee\" <break time=\"0.5s\"/> (Luke 4:14). It is read about the Savior that He is the power of the Father, and now the Spirit is called power. Is Christ one power and the Spirit another power? Certainly not: <break time=\"0.5s\"/> both are called power to show the unity of their substance.\n  \n  What does it mean when it says: \"In the power of the Spirit?\" Did it mean to show the power of the Holy Spirit as greater than the power of the Son? Not at all. So, what does it mean when it says: \"In the power of the Spirit?\" It did not mean to show an external power to Christ, as if granted from elsewhere, but His own; <break time=\"0.5s\"/> which, while it is the Holy Spirit's, is also the Son's, as in one nature, not in different essence, and remaining together in one. The one proceeds from the other, namely, the Holy Spirit from the Son; but both from the Father: the Son by being born, the Holy Spirit by proceeding.\n  \n  Not that at different times He proceeds from the Father or the Son, but that without any intervening time He proceeds from both the Father and the Son.\n  \n  Blessed Paul the Apostle writes to the Galatians: <break time=\"0.5s\"/> \"Because you are sons, God has sent the Spirit of His Son into our hearts, crying, Abba, Father\" <break time=\"0.5s\"/> (Galatians 4:6). He did not say: God sent His Spirit. If he had said that, it would not entirely exclude the Son; for the Son is also God, just as the Father is God, and both are not two gods, but one God: <break time=\"0.5s\"/> for what the person separates, the substance unites. But wishing to remove all questions, he specifically mentioned the person of the Son, saying, \"God sent the Spirit of His Son into our hearts.\"\n  \n  Is the Spirit of the Son different from the Spirit of the Father? If it is the same Spirit of both, it surely proceeds from both; for the Spirit of the Son is not said to be less than the Son; whoever thinks or says this is not a Catholic. Therefore, it is not necessary to say the Spirit of the Son, except because He proceeds from the Son; <break time=\"0.5s\"/> just as He is called the Spirit of the Father because He proceeds from the Father.\n</speak>",
      "original_latin": "In Evangelio Lucae sic legitur: Et egressus est Christus\n in virtute Spiritus in Galilaeam (Luc IV 14). De\nSalvatore legitur, quod sit virtus Patris, et nunc Spiritus\nvirtus appellatur. Nunquid alia virtus Christus,\net alia virtus Spiritus? Non utique: Sed uterque virtus\ndicitur, ut una utriusque substantia monstretur. Quid est autem quod ait: In virtute Spiritus? Nunquid\nmajorem voluit ostendere Spiritus sancti virtutem Filii\nvirtute? Non omnino. Quid est ergo quod ait: In virtute\nSpiritus? Non enim externam Christo voluit\nostendere virtutem, et velut aliunde concessam, sed\npropriam; quae cum sit Spiritus sancti, sit etiam simul\net Filii tanquam in una natura non in essentia\ndiversa et manendo simul in uno alter procedat ex\naltero, Spiritus videlicet sanctus ex Filio; uterque\nvero de Patre: sed Filius nascendo, Spiritus vero\n sanctus procedendo. Non quod alternis temporibus\nde Patre procedat vel Filio, sed quod nullo interveniente\ntempore de Patre procedat simul et Filio. Beatus Paulus apostolus scribit ad Galatas: Quoniam\nestis filii Dei, misit Deus Spiritum Filii sui in\ncorda vestra clamantem, Abba, Pater (Gal IV 6). Non ait: Misit Deus Spiritum suum. Quod si diceret,\nnon penitus excluderet Filium; quoniam Deus\nest etiam Filius, quemadmodum Pater est Deus,\net uterque non duo dii, sed unus est Deus: quod\nenim persona separat, substantia conjungit. Volens\nautem omnem auferre quaestionem, personam Filii\nspecialiter dixit, misisse Deum Spiritum Filii sui in\ncorda nostra. Num alius est Spiritus Filii, quam Spiritus\nPatris? Quod si idem est Spiritus amborum,\n profecto procedit ab utroque; non enim sic dicitur\nSpiritus Filii tanquam sit minor Filio; hoc qui sentit,\nvel dicit, non est catholicus. Qua de re non est\nquare dicatur Spiritus Filii, nisi quia procedit a\nFilio; sicut dicitur Spiritus Patris, quia procedit a\nPatre.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n  To the Philippians, he writes, among other things, like this:\n  <p>\n    <s>\n      \"For I know that through your prayers and the provision of the Spirit of Jesus Christ this will turn out for my deliverance\" \n      <break time=\"500ms\"/> \n      <phoneme alphabet=\"ipa\" ph=\"fɪˈlɪp.i.əns\">Philippians</phoneme> 1:19.\n    </s>\n  </p>\n  <p>\n    <s>\n      Jesus Christ, God and man.\n    </s>\n    <s>\n      Was the Apostle speaking of the human spirit when he said these things?\n    </s>\n  </p>\n  <p>\n    <s>\n      For on the cross, Jesus Christ gave up His human spirit, as the evangelist testifies, who says of Him: \n      <break time=\"500ms\"/> \n      \"He bowed His head and gave up His spirit\" \n      <break time=\"500ms\"/> \n      John 19:30.\n    </s>\n    <s>\n      And He Himself also says: \n      <break time=\"500ms\"/> \n      \"I have the authority to lay down my life and the authority to take it up again\" \n      <break time=\"500ms\"/> \n      John 10:18.\n    </s>\n  </p>\n  <p>\n    <s>\n      But this Spirit, of whom the Apostle now speaks in First Corinthians, through whose provision he confidently hopes that he will not be put to shame in any way concerning the ministry of Christ, is God.\n    </s>\n    <s>\n      He is also called the Holy Spirit, to distinguish Him from the Father and the Son, of whom the Apostle testifies that He distributes the different gifts of grace and works all things as He wills.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, this Spirit is Christ's, not by servile subjection, but by divine procession, equal to the Father and the Son in nature, majesty, and dignity.\n    </s>\n  </p>\n  <p>\n    <s>\n      Saint Luke writes in the Acts of the Apostles: \n      <break time=\"500ms\"/> \n      \"When they came to Mysia, they tried to go into Bithynia, but the Spirit of Jesus did not allow them\" \n      <break time=\"500ms\"/> \n      Acts 16:7.\n    </s>\n    <s>\n      About which Spirit he narrates earlier, saying: \n      <break time=\"500ms\"/> \n      \"They went through the region of Phrygia and Galatia, having been forbidden by the Holy Spirit to speak the word in Asia\" \n      <break time=\"500ms\"/> \n      Acts 16:6.\n    </s>\n  </p>\n  <p>\n    <s>\n      The same Spirit he previously called the Holy Spirit, he later called the Spirit of Jesus, clearly indicating that the Spirit of Jesus is no different from the Holy Spirit.\n    </s>\n  </p>\n  <p>\n    <s>\n      Why is He called the Spirit of Jesus? It has often been said, because He proceeds from Jesus.\n    </s>\n    <s>\n      Not from the nature by which He mercifully became man, but from the nature by which He is equal to the Father, being born of the Father.\n    </s>\n  </p>\n  <p>\n    <s>\n      He also speaks to Titus: \n      <break time=\"500ms\"/> \n      \"He saved us, not because of works done by us in righteousness, but according to His own mercy, by the washing of regeneration and renewal of the Holy Spirit, whom He poured out on us richly through Jesus Christ our Savior\" \n      <break time=\"500ms\"/> \n      Titus 3:5-6.\n    </s>\n  </p>\n  <p>\n    <s>\n      How did He pour out the Holy Spirit through Jesus Christ? Was it as if a lesser through a greater?\n    </s>\n  </p>\n</speak>",
      "original_latin": "Ad Philippenses autem scribens, inter caetera sic\nait: Scio enim quia hoc mihi proveniet in salutem\nper vestram orationem, et subministrationem Spiritus\nJesu Christi (Philip I 19). Jesus Christus, Deus et\nhomo. Nunquid de humano spiritu loquebatur Apostolus,\nhaec quando dicebat? In cruce namque Jesus\nChristus humanum posuit spiritum, evangelista testante,\nqui de illo dicit: Et inclinato capite tradidit\n Spiritum (Joan XIX 30). Et de quo dicit etiam ipse:\nPotestatem habeo ponendi animam meam, et iterum\nsumendi eam (Joan X 18). Iste vero Spiritus, de\nquo nunc loquitur Apostolus (I Cor XII etc ), per\ncujus subministrationem certa spe confidit, quod in\nnullo super Christi administratione confundetur,\nDeus est: qui etiam Spiritus sanctus appellatur, ad\ndistinctionem Patris et Filii; de quo testatur Apostolus,\nquod divisiones gratiarum ipse distribuat,\nqui operatur omnia prout vult. Hic ergo Spiritus est\nChristi, non subjectione servili, sed processione divina,\nPatri, Filioque in natura, in majestate, in dignitate\naequalis. Scribit sanctus Lucas in Actibus apostolorum:\nCum venissent autem in Mysiam, tentabant ire Bithyniam,\n et non permisit eos Spiritus Jesu (Act XVI 7). De quo Spiritu dicat, superius narrat, dicens: Transeuntes\nautem Phrygiam et Galatiae regionem, vetiti\nsunt a sancto Spiritu loqui verbum in Asia (Ibid 6). Quem dixerat superius sanctum Spiritum, ipsum\npostea dixit Spiritum Jesu, manifeste signans non\nalium esse Spiritum Jesu quam Spiritum sanctum. Cur autem dicatur Spiritus Jesu, frequenter est\ndictum, quoniam procedit a Jesu. Non ex ea natura\nqua factus est misericorditer homo, sed ex ea qua\nnatus de Patre aequalis est Patri. Item loquitur ad Titum: Secundum suam misericordiam\nsalvos nos fecit per lavacrum regenerationis,\net renovationis Spiritus sancti, quem effudit in nos\nabunde per Jesum Christum Salvatorem nostrum\n (Tit III 5). Quemadmodum effudit per Jesum Christum\nSpiritum sanctum? nunquid velut minorem\nper majorem?"
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n  <p>\n    The Arians believed this: but it says that the Father poured out the Holy Spirit through Jesus Christ, showing that the outpouring of the Holy Spirit was done by Jesus Christ, not as if He received it from somewhere else, but by sending it from Himself.\n  </p>\n  <p>\n    This does not mean that the Father poured out the Holy Spirit through Jesus Christ as if water were poured through a pipe, implying that the Son's role was merely one of service, conveyance, or transition. Thinking this way is impious.\n  </p>\n  <p>\n    Truly, the Father abundantly poured out the Holy Spirit on us through Jesus Christ our Savior because it proceeds from the Son, just as it proceeds from the Father. By saying it was poured out through the Son, it shows its procession from the Son while not denying that it also proceeds from the Father; as it proceeds from both.\n  </p>\n  <p>\n    Blessed Peter testifies about this outpouring of the Holy Spirit in the Acts of the Apostles, speaking to the Jews about the Lord Jesus Christ: <break time=\"500ms\"/> \"Being therefore exalted at the right hand of God, and having received from the Father the promise of the Holy Spirit, He has poured out this that you yourselves are seeing and hearing\" <break time=\"500ms\"/> (Acts 2:33).\n  </p>\n  <p>\n    Luke also testifies about this in the same Acts: <break time=\"500ms\"/> \"When the day of Pentecost arrived, they were all together in one place. Suddenly, there came from heaven a sound like a mighty rushing wind, and it filled the entire house where they were sitting. Divided tongues as of fire appeared to them and rested on each one of them. And they were all filled with the Holy Spirit and began to speak in other tongues as the Spirit gave them utterance\" <break time=\"500ms\"/> (Acts 2:1-4).\n  </p>\n  <p>\n    And later: <break time=\"500ms\"/> \"And in the last days it shall be, God declares, that I will pour out my Spirit on all flesh, and your sons and your daughters shall prophesy\" <break time=\"500ms\"/> (Acts 2:17); and more.\n  </p>\n  <p>\n    And a bit further on: <break time=\"500ms\"/> \"Even on my male servants and female servants in those days I will pour out my Spirit, and they shall prophesy\" <break time=\"500ms\"/> (Acts 2:18).\n  </p>\n  <p>\n    We included all this so that, taught by blessed Peter, we might know that the Holy Spirit was poured out on the apostles and the other believers gathered together on the day of Pentecost by Jesus.\n  </p>\n</speak>",
      "original_latin": "Hoc Ariani voluerunt: sed Patrem dicit\neffudisse Spiritum sanctum per Jesum Christum,\nut ostenderet effusionem Spiritus sancti factam ex\nJesu Christo, non tanquam aliunde accipiendo, sed\neam ex seipso mittendo: neque enim voluit dicere\nut Pater Spiritum sanctum effuderit per Jesum Christum,\ntanquam si per fistulam effundatur aqua, ut\nnihil in hac effusione fuerit Filii, praeterquam ministerium\nvel evectionis, vel transitionis. Hoc itaque\nsentire impietatis est. Verum effudit Pater Spiritum\nsanctum in nos abunde per Jesum Christum Salvatorem\nnostrum, quia procedit et a Filio, sicut procedit\na Patre: et dicendo effudit per Filium, monstravit\n processionem ejus a Filio, nec tamen negavit eum a\nPatre procedere; quia cum procedit a Filio, procedit\net a Patre. De hac effusione Spiritus sancti testatur beatus\nPetrus in Actibus apostolorum de Domino Jesu Christo\nJudaeis sic loquens: Dextera igitur Dei exaltatus,\net promissione Spiritus sancti accepta a Patre, effudit\nhunc quem vos vidistis et audistis (Act II 33). De\nquo locutus Lucas in eisdem Actibus testatur: Cum\ncomplerentur, inquit, dies Pentecostes, erant omnes\npariter in eodem loco, et factus est repente de coelo sonus\ntanquam advenientis spiritus vehementis; et replevit\ntotam domum ubi erant sedentes. Et apparuerunt\nillis dispertitae linguae tanquam ignis; seditque\n supra singulos eorum: et repleti sunt omnes Spiritu\nsancto, et coeperunt loqui variis linguis, prout Spiritus\nsanctus dabat eloqui illis (Act II 1-4). Et in consequentibus:\nEt erit in novissimis diebus, dicit Dominus,\neffundam de Spiritu meo super omnem carnem, et prophetabunt\nfilii vestri (Ibid 17); et reliqua. Et paulo post:\nEt quidem super servos meos et super ancillas meas in\ndiebus illis effundam de Spiritu meo, et prophetabunt\n(Ibid 18). Hoc totum posuimus ut beato Petro docente\nnosceremus Spiritum sanctum effusum super apostolos,\net reliquos credentes, qui pariter fuerant\ncongregati die Pentecostes, ab Jesu."
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n  Hence it is written: God raised up Jesus, and we are all witnesses to this <phoneme alphabet=\"ipa\" ph=\"æks\">Acts</phoneme> 2:32. \n  <break time=\"500ms\"/>\n  Then he added: Exalted by the right hand of God, he poured out this, meaning the Holy Spirit, indeed Jesus, whom God raised up, whom you have seen and heard <phoneme alphabet=\"ipa\" ph=\"æks\">Acts</phoneme> 2:33. \n  <p>\n    You saw the tongues of fire, you heard the variety of languages: for the Holy Spirit in his own nature cannot be seen with bodily vision, nor heard with bodily hearing, but he took on the form and appearance of fire under the image of tongues, so that he could be seen, and possessed the voices of the disciples, so he could be heard.\n  </p>\n  <p>\n    But when he said: Having received the promise of the Holy Spirit from the Father, he poured out this Spirit, he commends the grace of humanity, not divinity. According to divinity, he did not receive the promise, since everything the Father has is his, not by receiving it temporarily, but by having it eternally.\n  </p>\n</speak>",
      "original_latin": "Unde scriptum\nest: Hunc Jesum resuscitavit Deus, cui omnes\nnos testes sumus (Ibid 32). Deinde intulit: Dextera\nigitur Dei exaltatus effudit hunc, id est Spiritum\n sanctum, nimirum Jesus, quem Deus resuscitavit,\nquem vidistis et audistis (Ibid 33). Vidistis in\nigneis linguis, audistis in linguarum varietate: nam\nSpiritus sanctus in propria natura nec videri corporea\nvisione, nec audiri potest auditu corporeo, sed\nassumpsit habitum, ignis speciem sub linguarum\nimagine, quo posset intueri, et discipulorum potitus\nest vocibus, quo posset audiri. Quod autem ait:\nPromissione Spiritus sancti accepta a Patre effudisse\nhunc Spiritum, non Divinitatis, sed humanitatis\ncommendat gratiam. Nam secundum Divinitatem\nnon accepit repromissionem, quoniam omnia quae\nhabet Pater sua sunt, non temporaliter accipiendo,\nsed aeternaliter habendo.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT V.\nQuid sit effusio sancti Spiritus. ",
      "cleaned_english_translation": "<speak>\n  <p>\n    Chapter Five\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    What the outpouring of the Holy Spirit is. Who the Holy Spirit breathes on.\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 26
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n  <p>\n    Let's compare this to Paul's statement where he told Titus about the Holy Spirit being poured out on us abundantly through Jesus Christ our Savior.\n    <break time=\"500ms\"/> \n    <phoneme alphabet=\"ipa\" ph=\"ˈtaɪtəs\">Titus</phoneme> 3:6.\n  </p>\n  \n  <p>\n    Paul testifies that the Father poured out the Holy Spirit through Jesus Christ our Savior. \n    <break time=\"500ms\"/>\n    Peter, however, says that Jesus poured out this same Holy Spirit after rising from the dead. \n    <break time=\"500ms\"/> \n    From this, we learn that both the Father and Jesus Christ pour out the Holy Spirit, so we understand that the Holy Spirit proceeds from both, as both pour it out.\n  </p>\n  \n  <p>\n    We should not think of this outpouring as a local event, as if it flowed from the Father to Christ, leaving the Father behind, or as if it could come to the Son by extending itself so that one part reaches the Son while the other remains with the Father.\n    <break time=\"500ms\"/> \n    Similarly, when it was poured out from the Son to the disciples, it did not leave the Son to come to the disciples. Rather, in a certain proportion, it illuminated the hearts of the disciples and remained with Christ, like a ray of the sun that illuminates its sphere and touches the earth simultaneously.\n  </p>\n  \n  <p>\n    But these things are in bodies. However, in the Divinity of the Holy Trinity, none of these things are found.\n    <break time=\"500ms\"/> \n    Instead, without the interval of time or place, the Holy Spirit is poured out by the Father and similarly by the Son.\n  </p>\n  \n  <p>\n    It is poured out by the Father into the Son because the Father begot the Son, and also by the Son, because the Son has all that belongs to the Father.\n    <break time=\"500ms\"/> \n    The Holy Gospel also testifies that the Spirit breathes where it wishes.\n    <break time=\"500ms\"/> \n    <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 3:8.\n  </p>\n  \n  <p>\n    What does it mean to breathe? Clearly, it means that whenever and wherever it wishes, it pours itself out.\n  </p>\n  \n  <p>\n    Let's observe the single operation of the entire Trinity.\n    <break time=\"500ms\"/> \n    The Father pours out, the Son pours out the Holy Spirit.\n    <break time=\"500ms\"/> \n    The Holy Spirit, breathing where it wishes, pours itself out.\n  </p>\n</speak>",
      "original_latin": "Qui spirat Spiritus\nsanctus. Et comparemus his Pauli sententiam supra jam\npositam, qua dixit loquens ad Titum, de Spiritu sancto,\nquem effudit in nos abunde per Jesum Christum\nSalvatorem nostrum (Tit III 6). Paulus testatur\nquod Pater effuderit Spiritum sanctum per Jesum\nChristum Salvatorem nostrum. Petrus vero dicit,\nquod Jesus effuderit hunc eumdem Spiritum sanctum\nresurgens a mortuis. Quibus docemur et Patrem\neum effundere et Jesum Christum, ut discamus\nab utroque procedere Spiritum sanctum, quem uterque\neffundit: neque enim cogitare debemus hanc\neffusionem localem exstitisse, ut de Patre manans\n localiter transierit ad Christum tanquam Patrem relinquendo,\nvel ut posset ad Filium venire semetipsum\nextendendo, ut altera sui parte Filium contingeret,\naltera vero in Patre maneret. Similiter cum\na Filio in discipulos fuerit effusus, vel Filium reliquerit\net ad discipulos venerit, vel certe quadam\nprotensione facta, proportione quadam sui, discipulorum\ncorda irradiaverit, et quadam in Christo resederit;\nveluti radium solis si consideres alia sui\nparte sphaeram ipsius illustrantem, alia vero terra\nattingentem. Sed ista in corporibus sunt; at vero in\nDivinitate sanctae Trinitatis nil istorum deprehenditur,\nsed absque temporis intervallo vel loci Spiritus\nsanctus a Patre effunditur, similiter et a Filio. Effunditur\n a Patre in Filium, quia genuit Pater Filium,\neffunditur et a Filio, quia omnia quae Patris sunt,\nhabet Filius. Testatur quoque sanctum Evangelium quod Spiritus\nubi vult spirat (Joan III 8). Quid est spirat? nimirum\nquia quandocunque vult, ubicunque vult semetipsum\neffundit. Videamus totius Trinitatis unam\noperationem. Pater effundit, Filius effundit Spiritum\nsanctum. Spiritus sanctus, ubi vult spirans, semetipsum\neffundit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 28,
      "cleaned_english_translation": "<speak>\n    <p>\n        How fittingly the Apostle says that the outpouring of the Holy Spirit happened through Jesus Christ, through whom God the Father made everything.\n    </p>\n    <p>\n        The Apostle Peter also testifies that the Son poured out the Holy Spirit, about whom the Gospel says that everything the Father does, the Son does likewise. \n        <break time=\"500ms\"/> \n        Therefore, the Father pours out the Holy Spirit, and the Son pours out the Holy Spirit, because just as it is given by the Father, it is also given by the Son.\n    </p>\n    <p>\n        So, let the emperors of the Greeks not accuse the Latins of confessing that the Holy Spirit proceeds from the Son as he proceeds from the Father, but rather let them learn the truth of the faith from Christ and his apostles.\n    </p>\n    <p>\n        Also, in the Acts of the Apostles, Peter says: \n        <break time=\"500ms\"/>\n        \"And we are witnesses of these things, and so is the Holy Spirit, whom God has given to those who obey him.\" \n        <break time=\"500ms\"/> \n        Whom does he say gave the Holy Spirit, unless it is the same one about whom he said above: \n        <break time=\"500ms\"/> \n        \"Exalted at the right hand of God, he poured out what you now see and hear\"; \n        <break time=\"500ms\"/> \n        showing that it is understood to be Jesus Christ.\n    </p>\n    <p>\n        But how did God give the Holy Spirit to those who obey him? \n        <break time=\"500ms\"/> \n        Was it as if he were lesser? \n        <break time=\"500ms\"/> \n        Not at all. \n        <break time=\"500ms\"/>\n        For the Son says: \n        <break time=\"500ms\"/> \n        \"The Spirit blows where it wishes.\" \n        <break time=\"500ms\"/> \n        Therefore, God gives the Holy Spirit by infusing the hearts of those who obey him, not to leave himself where he remains in the unity of substance but to illuminate those whom he did not previously enlighten.\n    </p>\n    <p>\n        No one can give what they do not possess: thus the Son testifies to having the Holy Spirit, whom he gave to all who obey him. \n        <break time=\"500ms\"/> \n        And just as he has it by the unity of substance, not by the acquisition of possession, so when he gives, he does not bestow it as if it were someone else's right, but he imparts what is his own gift. \n        <break time=\"500ms\"/>\n        The Son would not do this if the Holy Spirit did not also proceed from him.\n    </p>\n</speak>",
      "original_latin": "Quam congruenter Apostolus dicit\neffusionem Spiritus sancti factam per Jesum Christum,\nper quem Pater Deus omnia fecit, quam convenienter\nquoque Petrus apostolus testatur Filium\neffudisse Spiritum sanctum, de quo dicit Evangelium\nquod omnia quae facit Pater, haec eadem et Filius facit\n similiter (Joan XVI 15). Effundit igitur Pater Spiritum\nsanctum, effundit et Filius, quoniam sicut datur\na Patre, datur et a Filio. Non igitur arguant Graecorum\nimperatores Latinos, quod confiteantur Spiritum\nsanctum procedere a Filio, sicut procedit a\nPatre, sed potius discant fidei veritatem a Christo,\ndiscant et ab apostolis illius. Item in Actibus apostolorum loquitur Petrus: Et nos\nsumus testes horum verborum, et Spiritus sanctus, quem\ndedit Deus omnibus obedientibus sibi (Act V 32). Quem\nDeum dicit dedisse Spiritum sanctum, nisi de quo superius\nait: Dextera Dei igitur exaltatus, effudit hunc quem\nvidistis et audistis (Act II 33); Jesum Christum (sicut\ndictum est) intelligi monstrans? Sed quomodo dedit\nSpiritum sanctum Deus obedientibus sibi? num quasi\n minorem? Nequaquam. Filius namque dicit: Spiritus\nubi vult spirat. Dat itaque Deus Spiritum sanctum\nobedientium sibi cordibus infundendo, non ut se\nrelinquat in quo per unitatem substantiae permanet,\nsed ut illos illuminet quos prius non irradiabat. Nemo quod non habet donare praevalet: sic Filius\ntestatur habere Spiritum sanctum, quem dedit omnibus\nobedientibus sibi. Quemadmodum autem habet\nper unitatem substantiae, non per possessionis\nobtentum, sic et cum donat, non alieni juris quasi\ndonum tribuit, sed sui quod est proprium muneris\nimpertitur. Quod non alias Filius faceret, si non a\nse quoque Spiritus sanctus procederet."
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak>\n<p>In the following passages, even the blessed Peter, teaching how Cornelius, a Gentile, and those who believed with him received the grace of baptism, says this:</p>\n<s>\"So if God gave them the same grace as He gave us who believed in the Lord Jesus Christ, who was I to think that I could stand in God's way?\" (Acts 11:17).</s>\n<p>Although here God, or the Holy Spirit, who filled the hearts of the believers and gave them the knowledge of tongues, or certainly the Father could be understood; if we consider Peter's earlier words about the sending of the Holy Spirit upon believers, which the Son poured out, we see that here God the Son is also understood. He gave the same grace to Cornelius and his companions, as Peter mentioned, which He previously gave by pouring out the Holy Spirit upon the disciples in tongues of fire.</p>\n<p>It is clearly shown that the outpouring of the Holy Spirit, or the gift, pertains to both the Father and the Son, because it proceeds from both. Therefore, when Peter says He gave the same grace to the new believers as He gave before to the apostles, it clearly signifies the Holy Spirit, whom the Son could give, since He proceeds from Him. This would not be possible at all if He did not proceed from Him.</p>\n</speak>",
      "original_latin": "In sequentibus\netiam beatus Petrus docens quemadmodum\nCornelius de gentibus, et qui cum eo fuerant credentes,\n baptismi gratiam perceperint, sic post caetera\ndicit: Si ergo eamdem gratiam dedit illis Deus,\nsicut et nobis qui credidimus in Dominum Jesum\nChristum, ego quis eram qui possem prohibere Deum\n(Act XI 17)? Quamvis hic Deus, vel Spiritus sanctus,\nqui corda repleverit credentium, et linguarum\ndederit scientiam, vel certe Pater possit intelligi;\ntamen si consideremus verba Petri superius loquentis\nde missione Spiritus sancti super credentes, quod\nFilius eum effuderit (sicut antea dictum est), consequenter\net hic Deus Filius intelligendus, qui dederit\neamdem gratiam Cornelio, sociisque ejus, Petro loquente,\nquam dedit prius effundens Spiritum sanctum\nsuper discipulos in linguis igneis. Et evidenter\n monstratum est, effusionem Spiritus sancti, sive\ndonationem, ad Patrem pertinere et ad Filium, quia\nprocedit ab utroque. Et hic igitur quod dicit eamdem\ngratiam dedisse nuper credentibus, quam dedit prius\napostolis, Spiritum sanctum manifeste significat,\nquem dare potuit Filius, quoniam a se procedit:\nquod omnino non posset, si non ab illo procederet.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT VI. Testimonia ex Scripturis. ",
      "cleaned_english_translation": "<speak>\n    Chapter Six<break time=\"500ms\"/>\n    <s>\n      Testimonies from Scripture.\n    </s>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 30
    },
    {
      "chunk_number": 31,
      "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>\n      Writing to the Romans, blessed Paul says to the faithful:\n    </s>\n    <s>\n      \"But you are not in the flesh, but in the Spirit, if indeed the Spirit of God dwells in you. Now if anyone does not have the Spirit of Christ, he does not belong to Him\" <break time=\"500ms\"/> (Romans 8:9).\n    </s>\n  </p>\n  <p>\n    <s>\n      Notice whose presence you accept when it says: \"If the Spirit of God dwells in you.\"\n    </s>\n    <s>\n      If you accept the presence of the Father, then you also acknowledge that the same Spirit is the Spirit of Christ.\n    </s>\n    <s>\n      By this statement, it is clearly shown that the Spirit of the Father is also the Spirit of Christ. It indicates that the Spirit comes from both.\n    </s>\n    <s>\n      But if you understand this in reference to Christ, which the context supports (since Christ is God), we also learn that the Spirit of Christ is the Holy Spirit, affirming that it proceeds from Christ.\n    </s>\n    <s>\n      The presence of the Father is more clearly indicated later when it says: \"But if the Spirit of Him who raised Jesus Christ from the dead dwells in you.\"\n    </s>\n    <s>\n      Although it can also be understood that the Son, together with the Father, raised the man he assumed, as stated in the Gospel.\n    </s>\n    <s>\n      Either way, it is clear that the same Spirit belongs to both the Son and the Father.\n    </s>\n  </p>\n  <p>\n    <s>\n      Hence, what the holy Apostle says later: \"For as many as are led by the Spirit of God, these are sons of God\" <break time=\"500ms\"/> (Romans 8:14), can be understood without hesitation to refer to either the Father or the Son, as the Spirit is from both, proceeding from both, as has already been proven.\n    </s>\n    <s>\n      And later: \"For you did not receive the spirit of bondage again to fear, but you received the Spirit of adoption by whom we cry out, 'Abba, Father'\" <break time=\"500ms\"/> (Romans 8:15).\n    </s>\n    <s>\n      Writing to the Galatians, he says: \"And because you are sons, God has sent forth the Spirit of His Son into your hearts, crying out, 'Abba, Father'\" <break time=\"500ms\"/> (Galatians 4:6).\n    </s>\n  </p>\n</speak>",
      "original_latin": "Ad Romanos beatus Paulus scribens, fidelibus ait:\nVos autem in carne non estis, sed in Spiritu; si tamen\nSpiritus Dei habitat in vobis. Si quis autem Spiritum\n Christi non habet, hic non est ejus (Rom VIII 9). Videte cujus personam velitis accipere cum dicit:\nSi Spiritus Dei habitat in vobis. Quod si personam\nPatris accipitis, consequenter eumdem Spiritum,\nSpiritum Christi esse testatur. Quo dicto manifeste\ncomprobat eumdem esse Spiritum Patris qui sit et\nChristi: et dum utriusque Spiritum esse non tacet,\nab utroque procedere confitetur. Quod si utrumque\nvelitis intelligere de persona Christi, quod ordo lectionis\nmagis videtur admittere (nam Christus est\nDeus); sic quoque docemur Spiritum Christi esse\nSpiritum sanctum: per quod instruimur eum a\nChristo procedere. Nam persona Patris manifestius\ninfra signatur, ubi loquitur: Quod si Spiritus ejus,\nqui suscitavit Jesum Christum a mortuis, habitat in\n vobis. Quamvis et hic Filius possit intelligi, quod\nhominem quem susceperat, ipse quoque cum Patre\nsuscitaverit, sicut in Evangelio dicit. Sed sive hoc,\nsive illud malueris, manifeste instruimur eumdem\nesse Spiritum Filii, qui sit et Patris. Unde quod inferius\nsanctus dicit Apostolus: Quicunque Spiritu\nDei aguntur, hi filii sunt Dei (Rom VIII 14), de\nutroque sine cunctatione potest accipi, id est, sive\nde Patre, sive de Filio; utriusque namque Spiritus\nest, ab utroque procedens; sicut in multis jam\ncomprobatum est. Et infra: Non enim accepistis\nSpiritum servitutis iterum in timore; sed accepistis\nSpiritum adoptionis filiorum, in quo clamamus:\nAbba, Pater (Ibid 15). Ad Galatas autem scribens\nait: Quoniam autem estis Filii Dei, misit Deus Spiritum\n Filii sui in corda vestra clamantem: Abba, Pater\n(Gal IV 6).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 32,
      "cleaned_english_translation": "<speak>\n  Notice that he refers to the same Spirit as the Spirit of adoption, whom he acknowledges as the Spirit of the Son.\n  <p>\n    The Apostle teaches us that the Spirit of the Father is also the Spirit of adoption and the Spirit of the Son, whom God sent into our hearts. Through this same Spirit, who is both the Spirit of the Father and the Son, we cry out, \"Abba, Father.\"\n  </p>\n  <p>\n    We could not do this if the Holy Spirit did not proceed from the Son as He does from the Father. In his second letter to the Corinthians, he writes: \"You are our letter, written in our hearts; known and read by all men: you are shown to be a letter of Christ, delivered by us, written not with ink but with the Spirit of the living God\" <break time=\"500ms\"/> <lang xml:lang=\"en-US\">Second Corinthians</lang> <phoneme alphabet=\"ipa\" ph=\"θri\">3:2</phoneme>, <phoneme alphabet=\"ipa\" ph=\"θri\">3</phoneme>.\n  </p>\n  <p>\n    When he says that the Corinthians are a letter of Christ, written by the Spirit of the living God, he demonstrates the single operation of the Holy Spirit and Christ. But whom does he call the living God in this passage? Clearly, Christ, whose letter he says the Corinthians are, revealing that the Spirit is Christ's, who wrote in the hearts of the Corinthians not with bodily ink but with his own illumination.\n  </p>\n  <p>\n    Therefore, because Christ and the Holy Spirit write the same letter, they are shown to be of one substance as they are of one operation. What Christ writes, the Holy Spirit also writes, and what the Holy Spirit writes, Christ also writes—not by alternation of time, nor by exchange of places, nor by variety of work. For as they have the same will, they have the same operation and not dissimilar power, because they are not of dissimilar essence.\n  </p>\n  <p>\n    As it has often been said, the Holy Spirit is called the Spirit of Christ; not as a part of him, or a quality, or a subject, but as proceeding from Christ. Again, to the Corinthians in the same letter: \"To this day, when Moses is read, a veil lies over their hearts; but when one turns to the Lord, the veil is removed\" <break time=\"500ms\"/> <lang xml:lang=\"en-US\">Second Corinthians</lang> <phoneme alphabet=\"ipa\" ph=\"θri\">3:15</phoneme>, <phoneme alphabet=\"ipa\" ph=\"sɪkˈstiːn\">16</phoneme>.\n  </p>\n  <p>\n    He clarifies just above who he calls the Lord here, saying how the same veil is removed in Christ.\n  </p>\n</speak>",
      "original_latin": "Videte quod eumdem dicat Spiritum adoptionis\nfiliorum, quem confitetur Spiritum Filii, quo\nnos doceat Apostolus eumdem esse Spiritum Patris,\nquem dicit Spiritum adoptionis, et eumdem esse\nSpiritum Filii, quem misit Deus in corda nostra; et\nin eodem, qui tam Patris quam Filii monstratur\nSpiritus, clamamus Abba, Pater. Quod nequaquam\nfacere possemus, si non quemadmodum procedit a\nPatre Spiritus sanctus, sic etiam procedat et a\nFilio. Scribit Corinthiis in Epistola secunda: Epistola\nnostra vos estis, scripta in cordibus nostris; quae scitur\net legitur ab omnibus hominibus: manifestati quoniam\n epistola estis Christi, ministrata a nobis, et scripta non\natramento, sed Spiritu Dei vivi (II Cor III 2 3). Cum dicat quod Corinthii sint epistola Christi, quae\nscripta sit Spiritu Dei vivi, unam operationem demonstrat\nsancti Spiritus et Christi; sed quem appellat\nhoc in loco Deum vivum? Nimirum Christum,\ncujus epistolam dicit esse Corinthios, manifestans\nSpiritum esse Christi, qui scripserit in cordibus Corinthiorum\nepistolam non atramento corporis, sed\nillustratione sui. Per hoc ergo quod eamdem epistolam\nscribunt Christus et Spiritus sanctus, sicut\nunius operationis, sic esse monstrantur unius substantiae:\nquod enim scribit Christus, hoc et Spiritus\nsanctus, et quod Spiritus sanctus, hoc et Christus,\nnon alternatione temporis, nec locorum permutatione,\n nec operis varietate; quoniam sicut ejusdem\nsunt voluntatis, sic ejusdem operationis, nec dissimilis\npotentiae, quoniam non sunt dissimilis essentiae. Quemadmodum autem dicatur Spiritus sanctus,\nSpiritus Christi frequenter est dictum; quoniam\nnon sicut vel pars illius, vel qualitas, vel aliquod\nsubjectum, sed sicut procedens a Christo. Item ad\nCorinthios in eadem: Usque hodiernum diem cum\nlegitur Moyses, velamem est positum super cor eorum;\ncum autem conversus fuerit ad Deum, auferetur\nvelamen (II Cor III 15 16). Quem hic dicat Deum\npaulo superius manifestat; dicens de eodem velamine\nquomodo in Christo evacuatur."
    },
    {
      "chunk_number": 33,
      "cleaned_english_translation": "<speak>\n    When the veil of old understanding is removed in Christ, it becomes clear that when someone turns to Christ, the veil is taken away. Blessed John also says in his Revelation: <break time=\"500ms\"/> \"And I wept much, because no one was found worthy to open the book, nor to look at it. And one of the elders said to me: Do not weep; behold, the lion of the tribe of Judah, the root of David, has triumphed to open the book and its seven seals.\" <break time=\"500ms\"/> <lang xml:lang=\"en-US\">Revelation chapter five, verses four to five</lang>.\n\n    The opening of the book symbolizes the removal of the veil. It's clear that the lion of the tribe of Judah and the root of David signify Christ, who is also said to open its seven seals. These seven seals represent the Holy Spirit because of the sevenfold grace of His gift. He is the Spirit of wisdom and understanding, counsel and strength, knowledge and piety. He is also the Spirit of the fear of the Lord, as the prophet Isaiah speaks. <break time=\"500ms\"/> <lang xml:lang=\"en-US\">Isaiah chapter eleven, verse two</lang>.\n\n    The root of David, which is the Savior, opens the seven seals of this book because the spiritual mysteries contained within it are revealed in Christ when the veil written about in the Old Testament is removed. The Apostle adds: <break time=\"500ms\"/> \"Now the Lord is the Spirit, and where the Spirit of the Lord is, there is freedom.\" <break time=\"500ms\"/> <lang xml:lang=\"en-US\">Second Corinthians chapter three, verse seventeen</lang>.\n\n    Which Lord? Certainly, the one in whom the veil is removed, which remains hidden when the Old Testament is read. The removal of the veil signifies the removal of the servitude contained in the letter of the law, allowing for the freedom ministered through the Spirit of the Lord. This happens when one transitions from literal interpretation to spiritual understanding, and from the servitude of the flesh to the freedom of the Spirit.\n\n    We see in these words that the Spirit of the Lord is called the Spirit of Christ. Hence, it follows: <break time=\"500ms\"/> \"But we all, with unveiled face, beholding as in a mirror the glory of the Lord, are being transformed into the same image from glory to glory, just as from the Spirit of the Lord.\" <break time=\"500ms\"/> <lang xml:lang=\"en-US\">Second Corinthians chapter three, verse eighteen</lang>.\n</speak>",
      "original_latin": "Si ergo velamen\nveteris lectionis evacuatur in Christo, manifestum\nquia, cum conversus quis fuerit ad Christum, auferetur\n velamen\nQuod et beatus Joannes in Apocalypsi sua dicit:\nEt ego flebam multum, quia nemo dignus inventus est\naperire librum, nec videre eum. Et unus de senioribus\ndixit mihi: Ne fleveris; ecce vicit leo de tribu Juda,\nradix David, aperire librum, et septem signacula ejus\n(Apoc V 4 5). Apertio libri, velaminis est ablatio:\nquem autem dicat ista facturum, non eget expositione,\ncum manifestum sit leonem de tribu Juda, et\nradicem David, significare Christum, qui septem\nquoque signacula ejus perhibetur aperire. Quibus\nseptem signaculis Spiritus sanctus insinuatur propter\nseptemplicem ipsius donationis gratiam. Ipse est\nnamque Spiritus sapientiae et intellectus, consilii et\nfortitudinis, scientiae et pietatis, ipse quoque Spiritus\n timoris Domini, sicut propheta loquitur Isaias (Isa XI 2). Aperit autem septem signacula libri hujus\nradix David, id est Salvator: quoniam mysteria\nquae continentur in eo spiritalia, reseruntur in\nChristo, cum aufertur velamen quod in libro Veteris\nTestamenti constat signatum, et revelatur in\nChristo. Subjungit vero Apostolus: Dominus autem Spiritus\nest, ubi autem Spiritus Domini, ibi libertas (II Cor III 17). Cujus Domini? Nimirum illius in quo velamen\naufertur, quod in lectione Veteris Testamenti\ncum legitur Moyses, manet non revelatum: remotio\nvero velaminis, remotio servitutis est, quae continetur\nin littera legis, ut fiat libertas quae per Spiritum\n Domini ministratur; quod fit cum de littera\ntransitur ad spiritalem intelligentiam, et de servitute\ncarnis in Spiritus libertatem venitur. Videmus\nin his Spiritum Domini Spiritum Christi dici. Hinc\net in consequentibus: Nos autem omnes revelata\nfacie gloriam Domini speculantes, in eamdem imaginem\ntransformamur a claritate in claritatem, tanquam\na Domini Spiritu (II Cor III 18)."
    },
    {
      "chunk_number": 34,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Therefore, since the revelation of the face is made through Christ, and we are transformed from glory to glory by the Spirit of the Lord, the joint operation of Jesus Christ and the Holy Spirit is shown.\n        </s>\n        <s>\n            Hence, what is said: by the Spirit of the Lord, undoubtedly shows the person of Christ.\n        </s>\n        <s>\n            Although He is the Spirit of Christ, together with the Savior, He accomplishes the revelation of the old reading.\n        </s>\n        <s>\n            Therefore, the fact that they work together shows the unity of substance.\n        </s>\n        <s>\n            The fact that He is called the Spirit of the Lord, because He proceeds from Him, is implied. The reading clearly suggests that the Lord and Savior is signified in this passage.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ergo cum revelatio\nfaciei per Christum fiat, et nos transformemur\na claritate in claritatem a Domini Spiritu, communis\noperatio Jesu Christi, sanctique Spiritus ostenditur. Unde quod ait: A Domini Spiritu, Christi sine dubio\npersonam ostendit. Qui cum sit Spiritus ipsius, pariter\ntamen cum Salvatore revelationem operatur\nveteris lectionis. Quod ergo simul operantur unius\n substantiae societas ostenditur. Quod vero Domini\nSpiritus dicitur, quod ab ipso procedit, insinuatur:\nDominum namque Salvatorem hoc in loco significari\ncircumstantia lectionis evidenter insinuat.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT VII. Testimonia alia. ",
      "cleaned_english_translation": "<speak>\n    Chapter Seven<break time=\"500ms\"/>\n <s>Other Testimonies.</s>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 35
    },
    {
      "chunk_number": 36,
      "cleaned_english_translation": "<speak>\n  <p>\n   \n    <s>Blessed Peter the apostle writes to the believers in his first letter:</s>\n    <s>\"Concerning this salvation, the prophets, who prophesied about the grace that was to be yours, searched and inquired carefully, searching what or what kind of time the Spirit of Christ in them was indicating\" (First Peter 1:10-11).</s>\n  </p>\n  <p>\n    <s>The leader of the apostles, to whom the Savior says, \"You are Peter, and on this rock I will build my church\" (Matthew 16:18), does not hesitate to call the Holy Spirit, who spoke in the prophets, the Spirit of Christ.</s>\n    <s>Yet, some, puffed up with worldly dignity, presume to criticize what the apostles of Christ's Church have learned!</s>\n    <s>If the Holy Spirit does not proceed from Christ, then how is He called the Spirit of Christ?</s>\n    <s>He proceeds from Christ because He is said to be His, not by subjection or by a particular section, but because He proceeds substantially from His essence.</s>\n  </p>\n  <p>\n    <s>Also consider Blessed John, who agrees with this view and proclaims that the Holy Spirit is the Spirit of Christ. He says in Revelation:</s>\n    <s>\"And I saw in the midst of the throne and the four living creatures, and in the midst of the elders, a Lamb standing, as though it had been slain, having seven horns and seven eyes\" (Revelation 5:6).</s>\n    <s>Explaining this, he added: \"These are the seven spirits of God sent out into all the earth.\"</s>\n  </p>\n  <p>\n    <s>No Catholic, I believe, will deny that the slain Lamb represents Christ, about whom John the Baptist said: \"Behold the Lamb of God, who takes away the sin of the world\" (John 1:29).</s>\n    <s>This Lamb of God was sacrificed for the sins of the world and rose again for the justification of the world.</s>\n    <s>This Lamb is said to have seven eyes, which, according to John's teaching, signify the seven spirits of God. Not because there are seven distinct entities, but because of the sevenfold distribution of gifts; in substance, He is one.</s>\n  </p>\n</speak>",
      "original_latin": "Beatus Petrus apostolus scribit credentibus in\nEpistola prima. De qua salute exquisierunt atque scrutati\nsunt prophetae, qui de futura in vobis gratia prophetaverunt,\nscrutantes in quod vel quale tempus significaret\nin eis Spiritus Christi (I Petr I 10 11). Princeps apostolorum cui Salvator loquitur: Tu es\nPetrus, et super hanc petram aedificabo Ecclesiam\nmeam (Matth XVI 18), dicere non dubitat Spiritum\n sanctum, qui locutus est in prophetis, Spiritum esse\nChristi: et nescio qui saeculari elati dignitate praesumunt\nreprehendere, quod ab apostolis Ecclesiae\nChristi didicerunt! Ergo si Spiritus sanctus non\nprocedit a Christo, quomodo Spiritus dicitur esse\nChristi? procedit igitur a Christo, quia non ex subjectione,\nnec ex particulari sectione dicitur ejus esse,\nsed quod ejus de substantia substantialiter procedat. Cerne quoque beatum Joannem in eamdem concurrere\nsententiam, et Spiritum sanctum Christi\nSpiritum esse proclamantem; ait enim in Apocalypsi\nEt vidi in medio throni, et quatuor animalium, et in\nmedio seniorum agnum stantem, tanquam occisum,\nhabentem cornua septem, et oculos septem (Apoc V 6). Et exponens quid dixerit, adjecit: Qui sunt septem\nspiritus Dei missi in omnem terram (Ibid). Agnum\noccisum nemo, puto, negabit catholicus intelligi\nChristum debere: de quo Baptista Joannes: Ecce\nagnus Dei, ecce qui tollit peccata mundi (Joan I 29). Hic agnus Dei immolatus est propter peccata mundi,\net resurrexit propter justificationem mundi. Hic\nagnus habere dicitur oculos septem, quibus septem\nDei spiritus, Joanne docente, significantur: non\nquia septem sint personarum enumerationes, cum\nsit unus Spiritus sanctus in sanctae Trinitatis comprehensione:\nseptem autem dicuntur, propter septenariam\ndonorum distributionem; nam substantia\nliter unus est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 37,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Therefore, it is clear that when it says the lamb has seven eyes, it means that Christ possesses the Holy Spirit, not as a mere part or member of His body, but that the Holy Spirit is essentially in Him and also proceeds from Him.\n        </s>\n        <s>\n            We say that the Holy Spirit is in Him, not as in a place or a subject; for the Holy Spirit is not contained by Christ as something lesser, which is usually the case with things contained in places; the things that contain are greater than those contained.\n        </s>\n        <s>\n            We do not say that the Holy Spirit is in Christ in this way because He is equal, not lesser.\n        </s>\n        <s>\n            Nor do we say that He is in Christ as in a subject; for He is not an accident, which cannot exist without its subject: but He is in Christ as consubstantial; just as we see heat in the brightness of fire: for fire both shines and heats, it illuminates and ignites.\n        </s>\n    </p>\n    <p>\n        <s>\n            The prophet Zechariah also says: \"For behold, I will bring forth my servant the Branch: for behold the stone that I have laid before Joshua; upon one stone shall be seven eyes\" (Zechariah 3:8).\n        </s>\n        <s>\n            And further: \"These seven are the eyes of the Lord, which run to and fro through the whole earth\" (Zechariah 4:10).\n        </s>\n        <s>\n            This stone is the Savior, of whom the Psalmist speaks: \"The stone which the builders rejected has become the cornerstone\" (Psalm 118:22).\n        </s>\n        <s>\n            God the Father also calls Him His servant the Branch: servant because of His taking on human nature; the Branch, because He is the sun of righteousness.\n        </s>\n        <s>\n            And upon this stone, He says, the seven eyes of the Lord run to and fro through the whole earth.\n        </s>\n        <s>\n            In the eyes, the Holy Spirit is to be understood.\n        </s>\n        <s>\n            The seven are for the reason previously mentioned, that although there is one Holy Spirit, the gifts of grace are many.\n        </s>\n    </p>\n    <p>\n        <s>\n            What does it mean for there to be seven eyes upon the stone? Clearly, it means that the Holy Spirit remains in Christ.\n        </s>\n        <s>\n            And just as eyes are said to be in someone in whom they essentially are, so you should understand the Holy Spirit to be Christ's.\n        </s>\n        <s>\n            The same prophet also signified this under the figure of the lampstand, saying: \"I saw, and behold a golden lampstand all of gold, with a bowl on the top of it, and its seven lamps on it\" (Zechariah 4:2).\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ergo manifestum, cum dicit oculos\n agnum habere septem, quod Christum fateatur habere\nSpiritum sanctum, non quasi membrum aliquod,\nvel partem corporis aliquam, sed quod substantialiter\nin ipso sit, a quo substantialiter etiam\nprocedit. In ipso autem dicimus esse, non velut in\nloco, nec velut in subjecto; non enim continetur a\nChristo, quasi minor sit Christo, quod solet rebus\ncontingere quae locis continentur; majora sunt enim\nquae continent eis quae continentur: non enim\nsic dicimus esse Spiritum sanctum in Christo,\nquoniam aequalis est, non minor. Sed neque sic dicitur\nquasi in subjecto; non enim est accidens, quod\nsine sui subjecto non possit existere: sed est in\nChristo sicut consubstantialis; sicut in splendore\nignis videmus inesse calorem: ignis enim et splendet\n et calet, quomodo et illuminat et accendit. Habes etiam in Zacharia propheta: Ecce enim adducam\nservum meum orientem: quia ecce lapis quem\ndedi coram Jesu; super lapidem unum septem oculi\nsunt (Zach III 8); et infra: Septem isti oculi sunt\nDomini, qui discurrunt in universam terram (Zach IV 10). Lapis iste Salvator est, de quo Psalmista\nloquitur: Lapidem quem reprobaverunt aedificantes,\nhic factus est in caput anguli (Psal CXVII 22). Quem\netiam servum suum orientem Deus Pater appellat:\nservum propter hominis susceptionem; orientem,\nquia ipse est sol justitiae. Et super istum lapidem\noculos dicit esse septem Domini discurrentes in universam\nterram. In oculis Spiritum sanctum intelligendum. Septem autem propter causam superius\n dictam, cum unus sit Spiritus sanctus, dona vero\ngratiarum plura. Quid est autem super lapidem septem\noculos esse? Nimirum Spiritum sanctum in\nChristo manere. Et sicut oculi dicuntur ejus in quo\nsunt substantialiter esse, sic Spiritum sanctum intelligas\nChristi esse. Quod et sub specie candelabri\nidem propheta signavit, dicens: Vidi, et ecce candelabrum\naureum totum, et lampas ejus super caput ipsius,\net septem lucernae ejus super illud (Zach IV 2)."
    },
    {
      "chunk_number": 38,
      "cleaned_english_translation": "<speak>\n<p>Behold the golden lampstand of Christ’s incarnation; golden because it is without blemish, without any mixture of sin, entirely radiant and splendid.</p>\n\n<p>The lamp above His head represents the Divinity in the man. For Christ’s head is God, says the Apostle in <phoneme alphabet=\"ipa\" ph=\"fɝst kəˈrɪnθiənz\">First Corinthians</phoneme> 11:3.</p>\n\n<p>The seven lamps above it, that is, above the lampstand or His head, symbolize the fullness of the Holy Spirit. This is in accordance with the prophecy of Isaiah: And the Spirit of wisdom and understanding shall rest upon Him, the Spirit of counsel and might, the Spirit of knowledge and piety, and He will be filled with the Spirit of the fear of the Lord (<phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 11:2).</p>\n\n<p>Since the seven lamps of the Holy Spirit rest upon Christ, it shows that the Holy Spirit resides in Him. When He rests in Him by dwelling substantially, it is His Spirit in which He substantially rests. Hence, it is rightly called the Spirit of Christ.</p>\n\n<p>It should be noted that regarding this Spirit signified by the seven eyes, it is said that they roam over the whole earth. And in <phoneme alphabet=\"ipa\" ph=\"rɛvəˈleɪʃən\">Revelation</phoneme>, after mentioning the seven spirits of God are the seven eyes of the Lamb, it added: Sent out into all the earth (<phoneme alphabet=\"ipa\" ph=\"rɛvəˈleɪʃən\">Revelation</phoneme> 5:6).</p>\n\n<p>What <phoneme alphabet=\"ipa\" ph=\"ˈzɛkəˌraɪə\">Zechariah</phoneme> describes as roaming, John in Revelation describes as sent; the term mission suggesting the procession of the Holy Spirit. While being substantially in Christ, the Holy Spirit does not roam or get sent unless proceeding from Christ, not locally, but substantially.</p>\n\n<p>To exist, He receives from both the Father and the Son, just as the Son essentially receives existence from the Father. However, it does not reciprocate, so that although the Holy Spirit proceeds equally from the Son and the Father, the Son is not born equally from the Father and the Holy Spirit; for the birth is only from the Father, but the procession is from both the Father and the Son together.</p>\n</speak>",
      "original_latin": "Candelabrum aureum Christi conspice incarnationem;\naureum quia sine macula, sine aliqua commistione\ndelicti, totum fulgidum, totum splendidum. Lampas autem super caput ipsius Divinitas est in\nhomine. Caput enim Christi Deus, dicit Apostolus\n(I Cor XI 3). Septem vero lucernae super illud, id\n est super candelabrum, vel super caput ejus, plenitudo\nest Spiritus sancti; requiescit super illum secundum\nIsaiae vatis oraculum: Et requiescet super\neum Spiritus sapientiae et intellectus, Spiritus consilii\net fortitudinis, Spiritus scientiae et pietatis, et replebit\neum Spiritus timoris Domini (Isa XI 2). Quod si super\nChristum septem lucernae Spiritus sancti requiescunt,\nrequiescit in eo Spiritus sanctus, qui demonstratur\nin septem lucernis; et cum in eo requiescit\ninhabitando substantialiter, ipsius est Spiritus, in\nquo substantialiter requiescit. Unde non immerito\nSpiritus esse Christi dicitur. Notandum autem quod\nde isto Spiritu per septem oculos significato, subjungitur,\nquod discurrant in universam terram. Et Apocalypsis, postquam dixit septem spiritus\nDei septem esse oculos agni, subjunxit: Missi in\nomnem terram (Apoc V 6). Quod Zacharias ait,\ndiscurrentes, hoc Joannes in Apocalypsi dicit, missos;\nmissionis vocabulo processionem insinuans Spiritus\nsancti, qui dum substantialiter sit in Christo, non\ndiscurrit, vel mittitur, nisi procedat a Christo, non\nlocaliter, sed substantialiter. Ut enim sit, suscipit et\na Patre pariter et a Filio; sicut Filius essentialiter\nut sit accepit a Patre. Sed non recurrit convertibiliter,\nut quia Spiritus sanctus de Filio pariter procedit\net Patre, Filius quoque nascatur pariter et de\nPatre et de Spiritu sancto; nativitas enim tantum\nex Patre est, ab utroque vero processio, id est a\nPatre simul et Filio."
    },
    {
      "chunk_number": 39,
      "cleaned_english_translation": "<speak>\n    <p>\n        The seven Spirits sent by God, as mentioned in the Apocalypse, are described by Zechariah as the seven eyes of the Lord that run throughout the whole earth. This is because of the sevenfold gifts of the Holy Spirit.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Through the apostles and their successors, these gifts have been spread among all nations, sanctifying the faithful who believe in Christ and cleansing them of their sins.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        John also confirmed that the Holy Spirit is the Spirit of Christ when he said he saw one like the Son of Man in the midst of the seven lampstands <phoneme alphabet=\"ipa\" ph=\"rɛvəˈleɪʃən\">Revelation</phoneme> 1:13. A few verses later, he said: \"His eyes were like a flame of fire\" <phoneme alphabet=\"ipa\" ph=\"rɛvəˈleɪʃən\">Revelation</phoneme> 1:14.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Who is this Son of Man? Clearly, it is the Lord Jesus Christ, who often refers to himself as the Son of Man in the Gospel. For example, in the passage: \"Who do people say that the Son of Man is?\" <phoneme alphabet=\"ipa\" ph=\"mæθˈju\">Matthew</phoneme> 16:13.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Ezekiel also frequently hears himself called the Son of Man. The eyes of this Son of Man, which are said to shine like a flame of fire, signify the Holy Spirit, as fire from heaven appeared over the apostles.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        By calling his eyes the Holy Spirit, it signifies that the Spirit is of Christ. The Spirit is called the Spirit of Christ because it proceeds from him and is essentially in him.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        John also says, when speaking of the future glory of the saints, that neither the sun nor any heat will affect them. He adds: \"For the Lamb who is in the midst of the throne will shepherd them and lead them to springs of living water\" <phoneme alphabet=\"ipa\" ph=\"rɛvəˈleɪʃən\">Revelation</phoneme> 7:16-17.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        What are these springs of living water? They are the streams of the Holy Spirit, by which the faithful are both cleansed and given life. Of these streams, the Savior says in the Gospel: \"He who believes in me, out of his heart will flow rivers of living water\" <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 7:38, meaning the Holy Spirit, whom believers were to receive. This was first fulfilled in the apostles on the fiftieth day after the resurrection.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Therefore, the Lamb will lead them to the springs of living water because the streams of the Holy Spirit will refresh them, ensuring they never lose the eternal joys of life.\n    </p>\n</speak>",
      "original_latin": "Missos vero septem Spiritus\n Dei vel Apocalypsis in omnem terram dicit, vel septem\noculos Domini discurrentes in universam terram\nZacharias, propter dona Spiritus sancti septiformia,\nper apostolos, apostolorumque successores, in omnes\ndiffusa gentes, quibus sanctificantur fideles credentes\nin Christum, et suorum percipientes delictorum\nemundationem. Ipsum quoque Spiritum sanctum, Spiritum esse\nChristi signavit Joannes, cum dixit vidisse se in medio\nseptem candelabrorum similem Filio hominis\n(Apoc I 13). Et quibusdam interpositis ait: Et\noculi ejus velut flamma ignis (Ibid 14). Quis est\niste Filius hominis? Nimirum Dominus Jesus Christus,\nqui se Filium hominis in Evangelio saepissime\nnuncupat; ut est illud: Quem dicunt homines esse\n Filium hominis? (Matth XVI 13) Et Ezechiel sub\nfigura illius frequenter se audit Filium hominis nuncupari. Oculos autem hujus Filii hominis quos dicit\nvelut flammam ignis relucere, Spiritum sanctum\ninsinuat: nam super apostolos velut ignis de coelo\nmissus apparuit. Dicendo vero oculos ejus Spiritum\nsanctum, Spiritum esse Christi significavit. Nec\naliud existit cur Christi dicatur Spiritus, nisi quod\nprocedat ab ipso, et sit substantialiter in ipso. Item dicit Joannes cum de sanctorum gloria loqueretur\nfutura, quod neque sol, neque ullus aestus\nafficeret eos, subdidit: Quoniam agnus qui in medio\nthroni est, reget illos, et deducet eos ad vitae fontes\naquarum (Apoc VII 16 17). Qui sunt isti vitae fontes\naquarum? fluenta Spiritus sancti, quibus fideles et\n lavantur per emundationem, et vivificantur per irrigationem. De quibus fluentis Salvator in Evangelio:\nQui credit, inquit, in me, flumina de ventre ejus\nfluent aquae vivae (Joan VII 38). Significans Spiritum\nsanctum, quem credentes fuerant accepturi. Quod\nin apostolis primo completum est quinquagesimo\ndie resurrectionis. Ergo deducet eos ad vitae fontes\naquarum agnus, quia Spiritus sancti fluentis eos\ninebriabit, ut vitae gaudia sempiterna nunquam valeant\namittere."
    },
    {
      "chunk_number": 40,
      "cleaned_english_translation": "<speak>\n    <p>\n        These sources of the waters of life should not be considered apart from Christ, for He Himself said to Philip: \n        <s>\"I am the life\";</s>\n        and: \n        <s>\"Whoever sees Me, sees the Father also\"</s>\n        <sub alias=\"John chapter fourteen, verse six and nine\">(John 14:6, 9)</sub>.\n    </p>\n    <p>\n        Thus, whoever sees Christ also sees the Holy Spirit, who is in Christ; and to lead believers to the sources of the waters of life is to lead them to Him. Those who believe in Him and behold Him are always satisfied by the fountains of the Holy Spirit proceeding from Him.\n    </p>\n    <p>\n        Blessed John also says in \n        <sub alias=\"Revelation chapter eight, verse five\">(Revelation 8:5)</sub>: \n        <s>\"And the angel took the censer, filled it with fire from the altar, and threw it to the earth; and there were noises, thunderings, lightnings, and an earthquake.\"</s>\n    </p>\n    <p>\n        This angel is Jesus Christ, who is read as the angel of great counsel. The censer represents His humanity; the altar, from whose fire the censer is filled, symbolizes the divinity of Christ; and the fire from the altar represents the Holy Spirit taken from Christ's divinity. Both the altar and the censer represent Christ.\n    </p>\n    <p>\n        The altar represents the place where the burnt offerings or sacrifices of the saints are offered, symbolized by the earthly altar. The offerings of the saints are not received unless they are placed on the altar of Christ. The censer is said to be because the prayers of the saints are received through it.\n    </p>\n    <p>\n        Alternatively, the censer can be seen as a gift of the Holy Spirit, as the Apostle testifies in \n        <sub alias=\"Romans chapter eight, verse twenty-six\">(Romans 8:26)</sub>: \n        <s>\"We do not know what we ought to pray for, but the Spirit Himself intercedes for us,\"</s>\n        making us intercede with inexpressible groanings.\n    </p>\n    <p>\n        The fire of the altar is the Holy Spirit, about whom the Savior said in \n        <sub alias=\"Luke chapter twelve, verse forty-nine\">(Luke 12:49)</sub>: \n        <s>\"I have come to bring fire on the earth, and how I wish it were already kindled!\"</s>\n    </p>\n    <p>\n        Therefore, the angel threw the censer filled with the fire of the altar to the earth; because, having received the promise of the Holy Spirit from the Father, the Savior poured out the grace of the Holy Spirit upon believers. Hence, it follows appropriately that there were noises, thunderings, lightnings, and an earthquake, according to what the Savior says in the Gospel: \n        <s>\"It is for your good that I am going away; unless I go away, the Advocate will not come to you. But if I go, I will send Him to you.\"</s>\n    </p>\n</speak>",
      "original_latin": "Hos autem fontes vitae aquarum\nextra Christum degere non arbitremur, ipse namque\nPhilippo dixit: Ego sum vita; et: Qui videt me,\nvidet et Patrem (Joan XIV 6 9). Sic ergo et qui\nvidet Christum, videt et Spiritum sanctum, qui est\n in Christo; et deducere sibi credentes ad vitae fontes\naquarum, hoc est ad se ducere, quatenus in se credentes,\net illum contuentes, Spiritus sancti de illo\nprocedentis semper fontibus satientur. Item beatus Joannes in Apocalypsi: Et accepit\nangelus thuribulum, et implevit illud de igne altaris,\net misit in terram, et facta sunt tonitrua et voces, et\nreliqua (Apoc VIII 5). Angelus iste Jesus Christus\nest, qui legitur magni consilii angelus. Thuribulum\nautem humanitas est ipsius; altare vero, de cujus\nigne thuribulum impletur, Christi divinitas est;\nignis vero de altari, Spiritus sanctus est de Christi\ndivinitate sumptus: altare namque et thuribulum,\nutrumque Christus. Sed altare quoniam super illud\nholocausta sive sacrificia sanctorum offeruntur, cujus\n imaginem tenet altare terrenum; nec enim aliter\nsanctorum vota suscipiuntur, si non super altari\nChristo componantur. Thuribulum vero propterea\ndicitur, quoniam orationes sanctorum per ipsum\nsuscipiuntur. Vel certe thuribulum, donum est Spiritus\nsancti; testatur enim Apostolus: Nescimus quid\noremus, sed ipse Spiritus postulat pro nobis (Rom. VIII,\n26), id est postulare nos facit, gemitibus inenarrabilibus\n(Luc XII 49). Ignis autem altaris, Spiritus\nsanctus est, de quo Salvator: Ignem veni mittere in\nterram, quem volo ut ardeat. Ergo angelus thuribulum\naltaris igne plenum misit in terram; quia repromissione\nSpiritus sancti accepta a Patre, Salvator\neffudit gratiam Spiritus sancti super credentes. Unde convenienter sequitur quod facta sint tonitrua,\n et voces, et fulgura, et terraemotus secundum quod\nSalvator in Evangelio dicit: Expedit vobis ut ego\nvadam: si enim non abiero, Paracletus non veniet. Si autem abiero, mittam eum ad vos."
    },
    {
      "chunk_number": 41,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            And when he comes, he will convict the world of sin, righteousness, and judgment.\n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 16:7.\n        </s>\n        <s>\n            Revelation talks about the fire of the altar, which the angel threw to the earth, causing thunderings. This is what the Savior says:\n        </s>\n        <s>\n            I will send him to you; and when he comes, he will convict the world.\n        </s>\n        <s>\n            After the Holy Spirit comes, there will be thunderings and voices of preaching. Fear will shake the hearts of mortals, miracles will shine, and earthquakes will shake the hardness of mortals. The whole world will recognize this.\n        </s>\n        <s>\n            The fire of the altar is the Holy Spirit of Christ, whom he promises to send to the apostles. Revelation testifies that he sent him to the earth, clearly teaching that the Holy Spirit is the Spirit of the Son and was sent by him to the apostles after his ascension.\n        </s>\n        <s>\n            How is he sent by the Son unless by proceeding? And he proceeds from him, whose Spirit he is.\n        </s>\n        <s>\n            Also in the same Revelation, <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme>:\n        </s>\n        <s>\n            And I saw heaven opened, and behold, a white horse. He who sat on it was called faithful and true, and in righteousness, he judges and makes war. His eyes were like a flame of fire.\n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"rɛv əˈleɪ ʃən\">Revelation</phoneme> 19:21.\n        </s>\n        <s>\n            The white horse represents the body of Christ, filled with purity and holiness, having no stain. Its rider symbolizes the divinity of Christ, ruling and sitting in the man he assumed, making one Son from the divinity of the Father and from the humanity containing the substance of the mother. His eyes are like a flame of fire because the divinity and fiery splendor of the Holy Spirit reside in him, and from his fullness, the light of the eyes shines forth.\n        </s>\n        <s>\n            This figure signifies and clearly teaches the divinity of the Spirit proceeding from the divinity of the Son. Just as the light of his eyes is said to be from whom they are the eyes, the Holy Spirit is the Spirit of Christ, in whom he resides and from whom he proceeds.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et cum venerit\nille, arguet mundum de peccato, et de justitia, et de\njudicio (Joan XVI 7). Quod Apocalypsis dicit de\nigne altaris, quod miserit angelus eum in terram, et\nfacta sint tonitrua; hoc est quod Salvator ait: Mittam\neum ad vos; et cum venerit ille, arguet mundum. Post adventum Spiritus sancti quae tonitrua et voces\npraedicationum insonuerint, quanto pavore mortalium\ncorda concusserint, quae fulgura miraculorum\ncoruscaverint, qui terrae motus exstiterint duritiam\nmortalium concutientes, totus orbis agnovit; ignem\nautem altaris Spiritum sanctum dicit Christi, quem\n ipse se missurum promittit apostolis; et Apocalypsis\ntestatur quod miserit eum in terram, manifeste docens\nquod Spiritus sanctus, Spiritus sit Filii, et ab\nipso sit post ascensionem ejus super apostolos missus. Quomodo namque mittitur a Filio, nisi procedendo? et procedit ab eo, cujus est Spiritus. Item in eadem Apocalypsi Joannes: Et vidi coelum\napertum, et ecce equus albus, et qui sedebat super eum\nvocabatur fidelis et verax, et justitia judicat et pugnat:\noculi autem ejus sicut flamma ignis (Apoc XIX 21). Equus albus corpus est Christi sanctitatis candore\nperfusum, maculam nullam habens; sessor ejus, divinitas\nChristi, quae sic hominem quem suscepit, regit,\net sedet, ut unum faciat Filium, ex divinitate,\n Patris; ex humanitate, matris substantiam continentem;\ncujus oculi sunt velut flamma ignis, quia\nsancti Spiritus divinitas et splendor flammificus in\neo consistit: de cujus plenitudine velut oculorum\nlux effulget; tali figura significans, imo clarissime\ndocens divinitatem Spiritus a Filii divinitate procedere;\net tanquam lumen oculorum ejus dicitur esse,\ncujus sunt oculi: ita Spiritus sanctus, Spiritus est\nChristi, in quo consistit, et a quo procedit.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT VIII. Testimonia ex Evangelio et conciliis. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eight<break time=\"500ms\"/>\n        <s>Testimonies from the Gospel and Councils.</s>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 42
    },
    {
      "chunk_number": 43,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>We believe that it has been sufficiently shown by divine testimonies of the Scriptures that the Holy Spirit proceeds from the Son.</s>\n        <s>Now, let's add two more testimonies from the Gospel, which will address those who contradict this belief.</s>\n    </p>\n    \n    <p>\n        <s>When the woman was healed from the flow of blood, the Savior said: Who touched me?</s>\n        <s>But when everyone denied it, Peter and those with him said: Master, the crowds are pressing around you and crushing you, and you say: Who touched me?</s>\n        <s>And Jesus replied: Someone touched me, for I know that power has gone out from me.</s>\n        <break time=\"500ms\"/>\n        <s>What is this power that the Savior says has gone out from him?</s>\n        <s>Clearly, it is the grace of the Holy Spirit; for the Apostle says: To one is given the grace of healing through the same Spirit, to another, miraculous powers.</s>\n        <break time=\"500ms\"/>\n        <s>So what does it mean for the Savior to say: I know that power has gone out from me?</s>\n        <s>It means: I know that the Spirit proceeds from me, who is the giver of healings and the worker of miracles.</s>\n        <s>He says that the Holy Spirit has gone out from him in the same way that he says elsewhere: I came from the Father.</s>\n        <s>For the Son coming from the Father means being born from the Father.</s>\n        <s>Likewise, the Holy Spirit going out from the Son means proceeding from the same.</s>\n    </p>\n    \n    <p>\n        <s>Also, in the same Gospel of blessed Luke: And all the crowd sought to touch him, for power came out from him and healed them all.</s>\n        <break time=\"500ms\"/>\n        <s>The power going out from Christ heals everyone because the Holy Spirit proceeding from him gives the grace of healing to all.</s>\n        <break time=\"500ms\"/>\n        <s>Therefore, let the critics, whether malicious or ignorant, stop reproaching the Church of Christ for confessing that the Holy Spirit proceeds from the Father and the Son.</s>\n        <s>This is what the Gospels teach, what the apostles profess, and what the prophets do not remain silent about.</s>\n    </p>\n</speak>",
      "original_latin": "Credimus sufficienter esse monstratum divinarum\ntestimoniis scripturarum Spiritum sanctum a Filio\nprocedere. Addamus adhuc ex Evangelio duo testimonia,\n quibus contradicentium durities conteratur. A profluvio sanguinis muliere sanata, dicit Salvator:\nQuis me tetigit? Negantibus autem omnibus, dixit\nPetrus, et qui cum illo erant: Praeceptor, turbae te\ncomprimunt, et affligunt, et dicis: Quis me tetigit? Et\ndixit Jesus: Tetigit me aliquis: nam ego novi virtutem\nde me exiisse (Luc VIII 45). Quae est haec virtus,\nquam dicit Salvator de se exiisse? Nimirum Spiritus\nsancti gratia; sic enim ait Apostolus: Alii datur\ngratia sanitatum in uno Spiritu, alii operatio virtutum\n(I Cor XII 9). Quid est ergo dicere Salvatorem:\nEgo novi virtutem de me exiisse? (Luc VIII 46) nisi\ndicere: Ego novi Spiritum a me procedere, qui est\ncollator sanitatum, et operator virtutum. Exiisse autem\nSpiritum sanctum a se dicit eo modo, quo de\n se alibi dicit: Exivi a Patre (Joan XVI 28). Exiisse\nnamque Filium a Patre, est natum esse de Patre. Sic exiisse Spiritum sanctum a Filio, est ab eodem\nprocessisse. Item habes in eodem Evangelio beati\nLucae: Et omnis turba quaerebat eum tangere, quia\nvirtus de illo exibat, et sanabat omnes (Luc VI 19). Virtus de Christo exiens sanat omnes, quia Spiritus\nsanctus ab eo procedens, sanitatis gratiam tribuit\ncunctis. Cessent igitur reprehensores, vel malevoli, vel imperiti,\nChristi Ecclesiam redarguere, quod Spiritum\nsanctum confitetur a Patre et Filio procedere. Hoc\nEvangelia docent, hoc apostoli profitentur, hoc prophetae\nnon tacent.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 44,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>First, let them learn what the Church has learned from Christ, and as disciples of the Truth, confess the Catholic faith, so they are not deceived by arrogance or trapped by ignorance, fostering an old heresy.</s>\n    <s>These errors lead to the madness of Arius, who denied the Son's equality with the Father and claimed the Holy Spirit is lesser than the Son, suggesting the Son was not born of the Father's substance and that the Holy Spirit is a mere creature.</s>\n  </p>\n  <p>\n    <s>Consider where your declaration leads, illustrious emperors, when you say that the Holy Spirit proceeds from the Father but not from the Son.</s>\n    <s>You've never read this in divine writings or in the teachings of the Church fathers.</s>\n    <s>The holy council of Constantinople, refuting and condemning the madness of Arius, declared that the Son is consubstantial with the Father and that the Holy Spirit proceeds from the Father.</s>\n    <s>Did it deny that He proceeds from the Son?</s>\n    <s>Or does it imply that if He proceeds from the Father, He does not proceed from the Son?</s>\n  </p>\n  <p>\n    <s>If you wish to be children of the Church and follow the doctrine of the Fathers, recognize that by saying the holy council gathered in Constantinople declared the Holy Spirit proceeds from the Father, it did not deny that He also proceeds from the Son.</s>\n    <s>Since the entire Trinity is consubstantial, and the Son is born of the Father, and the Holy Spirit is the love of both, no one can deny that the Holy Spirit proceeds from the Son unless they deny that the Son has the love by which He loves the Father.</s>\n  </p>\n  <p>\n    <s>Since this is madness, it must be firmly and faithfully professed that the Father loves the Son, and the Son loves the Father, and this love by which the Father loves the Son proceeds from the Father, and the love by which the Son loves the Father proceeds likewise from the Son.</s>\n    <s>This love is the Holy Spirit.</s>\n    <s>Therefore, the Holy Spirit proceeds from the Father and the Son.</s>\n  </p>\n  <p>\n    <s>It is now time to prove the procession of the Holy Spirit from the Son with the testimonies of the holy Fathers, so that those with different opinions may respect and be corrected, lest they fall into the pit of destruction through foolish obstinacy.</s>\n  </p>\n</speak>",
      "original_latin": "Discant primum quod Ecclesia didicit\na Christo, et discipuli Veritatis effecti confiteantur\n catholicam fidem, ne praesumptionis elatione\ndecepti, vel erroris imperitia capti, haeresim\nnutriant olim sopitam: labuntur enim haec in Arii\nvesaniam, qui dum Filio derogabat consubstantialem\nPatris aequalitatem, Spiritum quoque sanctum Filio\ndocebat esse minorem, conatus astruere nec Filium\nde Patris substantia natum, et Spiritum sanctum\ncreaturam. Videritis quo tendat vestra, imperatores praeclari,\nprofessio, qui dicitis Spiritum sanctum a Patre procedere,\nnon autem a Filio. Hoc nec in litteris divinis,\nnec in doctoribus ecclesiasticis aliquando legistis. Dixit quidem sancta synodus Constantinopolitana,\nvesaniam Arii confutans atque condemnans\n (Const I in Symbolo), Filium consubstantialem esse\nPatris, Spiritum quoque sanctum procedentem a Patre:\nnunquid negavit eum a Filio procedere? vel\nconsequens est, ut si procedit a Patre, non procedat\na Filio? Potius ergo cognoscite, si Filii vultis esse\nEcclesiae, et Patrum sequi doctrinam, quod dicendo\nsanctum concilium Constantinopoli collectum, Spiritum\nsanctum procedentem a Patre, quod eum et a\nFilio procedere non negavit, sed tota Trinitas, cum\nsit consubstantialis, et Filius sit natus a Patre, Spiritus\nquoque sanctus sit charitas utriusque, non possit\nquis negare Spiritum sanctum a Filio procedere,\n nisi negaverit Filium charitatem, qua diligit Patrem\nhabere. Quod quia vesanum, tenendum omnino et\nfideliter profitendum quia Pater diligit Filium, et\nFilius diligit Patrem, et haec dilectio, qua Pater diligit\nFilium, a Patre procedit; et dilectio qua Filius\ndiligit Patrem, a Filio nihilominus procedit. Est autem\nhaec dilectio Spiritus sanctus. Procedit ergo\nSpiritus a Patre et a Filio. Tempus est jam sanctorum\nPatrum testimoniis processionem sancti Spiritus\na Filio comprobare, ut diversa sentientes revereantur\net reverentia salutari corrigantur, ne stulta\npervicacia in perditionis foveam dilabantur.",
      "voice": "Matthew"
    }
  ]
}