{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nOn the Order of Created Things <break time=\"500ms\"/>\nby Isidore of Seville \n<break time=\"2s\"/>\n</speak>",
      "original_latin": "SANCTI ISIDORI HISPALENSIS EPISCOPI \nDE ORDINE CREATURARUM LIBER ",
      "voice": "Ruth"
    },
    {
      "original_latin": "CAPUT PRIMUM. De Fide Trinitatis. ",
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Chapter One <break time=\"500ms\"/> Concerning the Faith of the Trinity.</s>\n    </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 2
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The structure of the universe can be understood in two ways: in God, and in things, meaning the Creator and creatures.</s>\n        <s>This doesn't mean we consider God a part of creation or that the Creator can be equated with the creature, but because everything that exists is understood as either made or unmade, either powerful or subject, either eternal or temporary.</s>\n        <s>So, what is made, subject, and temporary is the creature.</s>\n        <s>But what is unmade, powerful, and eternal is God.</s>\n    </p>\n    <p>\n        <s>The Holy Trinity—Father, Son, and Holy Spirit—is inseparable in substance, meaning one divinity.</s>\n        <s>And in the subsistence of persons, an undivided Trinity, where nothing is inferior, nothing superior, nothing before, and nothing after, in the nature of divinity.</s>\n        <s>Nothing is servile, nothing subject, nothing confined to a place, nothing temporary, nothing weak, nothing growing, nothing related to sex or appearance, and nothing corporeal can be sensed.</s>\n        <s>But there is one God without beginning, eternal without place, wholly everywhere, arranging all changeable things of creatures without changing Himself.</s>\n        <s>He sees past, present, and future times equally; for Him, nothing is past, nothing remains, but all is present.</s>\n        <s>Nothing good displeases Him, nothing evil pleases Him; nothing naturally evil is created by Him, which by itself is nothing but the fault of created good.</s>\n        <s>Therefore, He is good without quality, great without quantity, eternal without time, principal without position, infused into all creatures, though He has no place; no creature can contain Him, no intelligence can comprehend Him.</s>\n    </p>\n    <p>\n        <s>One Almighty God, the Holy Trinity—Father, Son, and Holy Spirit.</s>\n    </p>\n</speak>",
      "original_latin": "1. Universitatis dispositio bifaria ratione debet\nintelligi: in Deo, videlicet, et rebus, hoc est, in\nCreatore et creaturis; non quod Deum in parte ponamus, aut aequiparare Creatorem creatura possit,\nsed quia omne quod est, aut factum intelligitur aut\ninfactum, aut potens, aut subjectum, aut aeternum, aut\ntemporaneum. Factum ergo, et subjectum, et temporaneum,\nipsa est creatura. Infactum autem, et\npotens, atque aeternum, ipse est Deus. 583  2. Sancta utique Trinitas Pater, et Filius\net Spiritus sanctus, per omnia jura inseparabilis in\nsubstantia, id est, una divinitas, et in personarum\nsubsistentia inconjuncta Trinitas, in qua nihil inferius,\nnihil superius, nihil anterius, nihil posterius, in\nnatura divinitatis esse credendum est; nihil serviens,\nnihil subjectum, nihil loco comprehensibile, nihil\ntemporaneum, nihil infirmum, nihil crescens, nihil\nad sexum habitumque pertinens, nihil corporeum\nsentiri fas est; sed est unus Deus sine initio, sempiternus\nsine loco, ubique totus, sine sui mutatione\nomnia mutabilia disponens creaturarum; tempora\npraeterita, praesentia, futura pariter cernens; cui nihil\nest praeteritum, nihil restat, sed cuncta praesentia\nsunt. Cui nihil displicet quod bonum est, nihil placet quod malum est; a quo nihil naturaliter malum\ncreatum est, quod per se nihil nisi creati boni vitium\nest. Bonus ergo sine qualitate, magnus sine quantitate,\naeternus sine tempore, praecipuus sine situ, qui omnibus\ncreaturis infunditur, cum non sit illi locus;\nquem nulla capit creatura, nulla comprehendit intelligentia. 3. Deus unus Omnipotens, sancta Trinitas Pater,\net Filius, et Spiritus sanctus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, God the Father Almighty has no origin from anything. He is the source of divinity, from whom the Son, God Almighty, is begotten without time. The Son is not created because He is God. Aside from being the Son, He shares everything with the Father in divinity: in eternity, in will, in power, and in wisdom.\n  </p>\n  <p>\n    Likewise, the Father, aside from being the Father, shares everything with the Son. The Holy Spirit is God Almighty, not begotten because He is not the Son, not created because He is not a creature, but proceeding from the Father and the Son. Aside from being the Holy Spirit, He shares everything with the Father and the Son.\n  </p>\n  <p>\n    He who is the Father is not the Son or the Holy Spirit in person; nor is He who is the Son the Father or the Holy Spirit; nor is He who is the Holy Spirit the Father or the Son. But in essence, what the Father is, the Son and the Holy Spirit are; and what the Son is, the Father and the Holy Spirit are; and what the Holy Spirit is, the Father and the Son are. There is not a triple number of gods in that Trinity; for while the persons are distinct, everything of divinity is shared.\n  </p>\n  <p>\n    The Son, in time, took on human flesh, which is without fault. He had the nature of humanity, a prudent, intellectual, and wise soul, except for the divine nature, having it so that humanity might become whole. This is why the Son, who is eternal with God the Father, assumed it, so that He who was the Son of God in divinity would be the Son of Man in humanity.\n  </p>\n  <p>\n    In this humanity, He was born of the Holy Spirit and Mary, ever Virgin; not because He is to be believed to be the Son of both the Holy Spirit and Mary, but because He was conceived by the power and work of the Holy Spirit, and born of the Virgin.\n  </p>\n</speak>",
      "original_latin": "Pater ergo Deus Omnipotens\nex nullo originem ducit, et ipse origo divinitatis\nest, a quo Filius Deus Omnipotens genitus sine\ntempore est; non quippe creatus quia Deus est, cui,\npraeter quod Filius est, in divinitate totum commune\nest Patris in aeternitate, in voluntate, in potestate, in\nsapientia. Sic et Patri, praeter quod Pater est, totum commune est Filii. 4. Spiritus sanctus est Deus Omnipotens, nec genitus\nest, quia non est Filius; nec creatus, quia non\nest creatura, sed ex Patre, et Filio procedens, cui,\npraeter quod Spiritus sanctus est, totum commune\nest Patris et Filii, quia non qui Pater est, Filius aut\nSpiritus sanctus in persona hic est; nec qui Filius\nest Pater aut Spiritus sanctus hic est; nec qui Spiritus\nsanctus est, Pater aut Filius hic est; sed in essentia, quod Pater est, Filius et Spiritus sanctus hoc unum\nest; et quod Filius est, Pater et Spiritus sanctus hoc\nest; quod et Spiritus sanctus est, Pater et Filius hoc\nest; sed non triplex in illa Trinitate deorum numerus\nest; salva enim separatione personarum, totum\ncommune divinitatis est. 5. Filius ex tempore carnem suscepit humanam,\nquae vitio caret; humanitatis naturam habuit, animam\nprudentem, intellectualem, sapientem, excepta divina\nnatura, habens, ut humanitas integra fieret; quam ideo\nFilius, 584 qui sine tempore Dei Patris est, assumpsit,\nut qui in divinitate erat Dei Filius, in humanitate\nidem esset hominis Filius. Qua humanitate\nnatus est de Spiritu sancto, et Maria semper Virgine;\nnon quia et Spiritus sancti sicut et Mariae, Filius esse credendus sit, sed quia ex virtute et opere\nSpiritus santi conceptus, ex Virgine natus sit. 6."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        The suffering of the cross was endured in the flesh, not in divinity.\n    </p>\n    <p>\n        He suffered death for our redemption and salvation.\n    </p>\n    <p>\n        After being buried for three days, by divine power, He rose again in the same flesh.\n    </p>\n    <p>\n        After instructing the one, holy, catholic Church with His word, strengthening it by example, firming it with grace, and securing it with peace, He ascended with all human nature, except for that which is subject to corruption, returning to the Father, from whom He never departed.\n    </p>\n    <p>\n        He sits at the right hand of the Father, from where He will come again to judge the living and the dead, to reward the just with eternal rewards and the wicked with eternal punishments, in the glory of the Father.\n    </p>\n    <p>\n        This is the catholic faith. Believing and confessing this is more beneficial than discussing it.\n    </p>\n    <p>\n        Neither secular wisdom nor worldly philosophy, which follow the images of things rather than the understanding of truth, could recognize this. But apostolic faith has handed it down, and the vigilance of the Church protects it.\n    </p>\n</speak>",
      "original_latin": "Passionem crucis carne, non divinitate sustulit;\nmortem pro nostra redemptione et salute sustinuit;\ntridui tempore sepulcro conditus, divina virtute in\neadem carne resurrexit; et postquam Ecclesiam\nunam, sanctam, catholicam verbo instruxit, exemplo\nsolidavit, gratia firmavit, pace munivit, assumpta\ntota humana natura, excepto eo quo corruptioni\nobnoxia est, ad Patrem rediens, unde nunquam\ndefuit, sedet in dextera Patris, unde resurgentibus\ncunctis hominibus ad judicium vivorum et mortuorum\naffuturus in gloria Patris, impiis aeternas poenas,\njustis aeterna praemia reddat. 7. Haec est catholica fides, hanc credere et confiteri,\n quam discutere, plus proficit; quam non prudentia\nsaecularis, non mundana philosophia, rerum\npotius imagines quam veritatis intelligentiam sequens,\nagnoscere potuit, sed apostolica fides tradidit,\net ecclesiastica vigilantia custodit. 7. Haec est catholica fides, hanc credere et confiteri, quam discutere, plus proficit; quam non prudentia\nsaecularis, non mundana philosophia, rerum\npotius imagines quam veritatis intelligentiam sequens,\nagnoscere potuit, sed apostolica fides tradidit,\net ecclesiastica vigilantia custodit."
    },
    {
      "original_latin": "CAPUT II. De creatura spirituali ",
      "cleaned_english_translation": "<speak>\n  <p>\n    Chapter Two <break time=\"500ms\"/> On Spiritual Creatures\n  </p>\n  \n</speak>",
      "voice": "Ruth",
      "chunk_number": 6
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>After briefly discussing the vastness of the Creator, let's now consider the order of creatures.</s> \n    <s>Our aim is not to create new interpretations, but to follow the guidance of Holy Scripture and the explanations of our predecessors, even if only in a small way.</s> \n    <s>Every creature is either spiritual or physical.</s> \n    <s>Since creatures consist of intellectual spirits, which are not bound by flesh, and human souls, which are enclosed in flesh, we must first discuss the different ranks of heavenly spirits.</s> \n    <s>According to Holy Scriptures, there are nine ranks of these spirits: seraphim, cherubim, thrones, dominions, principalities, powers, virtues, archangels, and angels.</s>\n  </p>\n\n  <p>\n    <s>Isaiah saw the seraphim standing above the exalted throne of the Lord and heard them singing.</s> \n    <s>One of them was sent to him, and he was cleansed of the pollution of his mouth.</s> \n    <s>The cherubim, depicted in the oracle of testimony, covered the mercy seat and the ark, and in the temple of the Lord, they were painted with oxen and lions by Solomon.</s> \n    <s>Ezekiel also describes seeing a chariot in the visions of God, which he mystically connects with the four Scriptures of both Testaments.</s> \n    <s>The Apostle Paul, writing to the Colossians, mentions thrones, dominions, principalities, and powers:</s> \n    <s><phoneme alphabet=\"ipa\" ph=\"ˈkɑləʃənz\">Colossians</phoneme> 1:16, \"Whether thrones, or dominions, or principalities, or powers.\"</s> \n    <s>He also speaks about virtues to the Ephesians, saying:</s> \n    <s><phoneme alphabet=\"ipa\" ph=\"ɪˈfiʒənz\">Ephesians</phoneme> 1:21, \"Above all principality, and power, and virtue, and dominion.\"</s> \n    <s>The divine volumes are filled with references and mentions of archangels and angels.</s>\n  </p>\n\n  <p>\n    <s>The nine precious stones Ezekiel speaks of symbolize the nine orders of these heavenly beings.</s>\n  </p>\n</speak>",
      "original_latin": " 1. De Creatoris vero immensitate tantulo praemisso, ad creaturarum ordinem paulisper aspiciamus. In quo\nnon nostrae intentionis, quae nulla per se est, inventionem,\nsed sanctae Scripturae, et majorum explanantium\nvestigia vel tenui aliquo relatu sequimur. Omnis\nergo creatura aut spiritualis, aut corporalis est. Sed\nquia creatura in intellectualibus spiritibus, qui carne\nnon tenentur, et animabus hominum, quae carne clauduntur,\nconstat, prius de distinctis gradibus supernorum\nspirituum dicendum est, quorum gratiae vel\ndifferentiae ministeriorum esse novem per Scripturas\ndivinas comprehenduntur, seraphim, scilicet, et\ncherubim, throni, dominationes, principatus, potestates,\nvirtutes, archangeli, angeli. 2. Seraphim etenim super sollum Domini excelsum\nstare Isaias vidit, et cantare audivit, et uno ex his ad se misso, purgari de sui oris pollutione promeruit. Cherubim vero, in oraculo testimonii, propitiatorium 585 figurati et arcam tegebant, et in templo\nDomini cum bubus et leonibus per Salomonem depicti\nfuerant. Ezechiel quoque in visionibus Dei\nquadrigam vidisse se describit, quam quatuor Scripturae\nutriusque Testamenti notis mystico famine conjungit. Ad Colossenses vero Paulus apostolus scribens,\nthronos, et dominationes, et principatus, et\npotestates commemorat: Sive throni, sive dominationes,\nsive principatus, sive potestates (Coloss. I, 16) . Ipse etiam ad Ephesios de virtutibus enarrat, ita\ninquiens: Supra omnem principatum, et potestatem,\net virtutem, et dominationem (Ephes. I, 21) . Archangelorum\nautem et angelorum ostentationibus et nominationibus divinorum voluminum prata referta sunt. 3. Horum quoque novem ordinum supernorum civium\nsignificationem novem pretiosi lapides Ezechiel\nostendunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n      <p>\n        Under the guise of the prince of Tyre, the prophet's words lament the highest angel who fell. It says: \n        <break time=\"500ms\"/> Every precious stone was your covering: carnelian, topaz, and jasper, chrysolite, onyx, and beryl, sapphire, carbuncle, and emerald \n        <break time=\"500ms\"/> (Ezekiel 28:13). \n        He is described as being covered with these nine stones, representing the nine orders of spiritual duties he once led.\n      </p>\n      <p>\n        Since we've discussed the number, let's also delve into the different levels of these duties.\n        <break time=\"500ms\"/> Seraphim, meaning burning or igniting, are named so because they burn with God's love more than any other rational creature, thanks to a special gift of divine grace. \n        Excelling all creatures, they approach the Creator with a unique privilege of divine love and stand in such an exalted honor that no other spirits come between them and the Lord.\n      </p>\n      <p>\n        The second order includes cherubim, who are counted among the heavenly citizens. Their name means the multitude of knowledge. \n        <break time=\"500ms\"/> Their intellect is refreshed by closely adhering to the contemplation of God, expanding with a greater multitude of knowledge than all other intellectual creatures. \n        <break time=\"500ms\"/> For those who gaze sharply into the mirror of divine clarity, the hidden secrets of creatures cannot remain concealed.\n      </p>\n      <p>\n        The third order of intellectual spirits comprises the hosts of thrones, interpreted as seats. \n        <break time=\"500ms\"/> On these, the Lord sits by special grace, exercising His judgments upon all creatures in a terrifying and wondrous manner. \n        Hence, the Psalmist says: \n        <break time=\"500ms\"/> You have sat on the throne, judging righteousness \n        <break time=\"500ms\"/> (Psalm 9:5).\n      </p>\n\n</speak>",
      "original_latin": "Ubi sub persona principis Tyri super\nsummum illum qui lapsus est angelum, sermones\nprophetae planctum dirigunt; ubi dicitur: Omnis\nlapis pretiosus operimentum tuum, sardius, topazius,\njaspis, chrysolitus, onyx, beryllus, sapphirus, carbunculus,\nsmaragdus (Ezech. XXVIII, 13) ; quibus lapidibus\nnovem opertus idcirco dicitur, quia novem spiritualium\nofficiorum ordinibus, quibus praeerat, ornabatur. 4. Sicut ergo de numero diximus, sic etiam de\ndistinctis officiorum gradibus aliqua pandamus. Seraphim\nigitur, id est, ardentes vel incendentes dicti sunt, quia Dei amore plusquam omnis rationalis\ncreatura speciali quadam divini muneris largitione\ninardescunt; et quanto omnibus creaturis excellunt,\ntanto divinae charitatis privilegio Creatori appropiant, et in tanto excelsitatis honore sublimati consistunt\nut inter se ac Dominum nulli alii spiritus sint. 5. Secundo quoque ordine cherubim inter supernos\ncives numerantur, cujus ordinis vocabulum\nscientiae multitudo interpretatur, quorum intellectus\ndum Dei contemplatione prope haerendo reficitur,\nplus omnibus quae subjacent creaturis intellectualibus\nscientiae multitudine dilatatur. Qui enim divinae claritatis\nspeculum perspicacius intendunt, ab his abdita\ncreaturarum occulta fieri qualiter possunt? 5. Secundo quoque ordine cherubim inter supernos\ncives numerantur, cujus ordinis vocabulum\nscientiae multitudo interpretatur, quorum intellectus\ndum Dei contemplatione prope haerendo reficitur,\nplus omnibus quae subjacent creaturis intellectualibus\nscientiae multitudine dilatatur. Qui enim divinae claritatis\nspeculum perspicacius intendunt, ab his abdita\ncreaturarum occulta fieri qualiter possunt? 6. Tertio quoque ordine intellectualium spirituum\nthronorum agmina constituta sunt, qui sedes interpretantur;\nin his etenim dum speciali munere Dominus\nsedet, per eos judicia sua in creaturis omnibus\nterribiliter et mirabiliter exercet. Hinc per Psalmistam dicitur: Sedisti super thronum, qui judicas justitiam (Psal. IX, 5) .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    And in the Revelation of John, the angel speaks: <s>\"And the one who sits on the throne will protect them.\"</s>\n  </p>\n  <p>\n    At the fourth level of the heavenly offices are the dominions, which surpass in greatness the ministries of the five levels below them. They are placed above others in magnitude of power, and the subordination of the others is shown through obedience.\n  </p>\n  <p>\n    Next, at the fifth level, are the principalities of the heavenly citizens. They are entrusted with the leadership of the good spirits to carry out the ministries of God.\n  </p>\n  <p>\n    At the sixth level are the powers. These good spirits have received the authority from the Lord to govern various powers and restrain the wickedness of evil spirits, ensuring they do not exercise cruelty or cling to human senses beyond what is permitted.\n  </p>\n  <p>\n    The seventh level of spiritual ministries are called virtues, through whom the spirits often perform powers, signs, and miracles among humans.\n  </p>\n  <p>\n    The eighth order is the archangels, the chief messengers. They announce the greater messages to humans, bringing higher things to human knowledge by the command of the Lord.\n  </p>\n  <p>\n    The ninth order of the heavenly ministers are called angels. They announce and advise humans on the lesser and common things according to the will of God.\n  </p>\n  <p>\n    Furthermore, it should be known that whenever angels are named, they take their names from their duties when they come to humans. The highest society of heavenly citizens does not need proper names. For example, Michael means \"Who is like God?\" because he is destined to be sent against the one who will rise against God in the end. Gabriel, meaning the strength of God, is sent to Zechariah and the Virgin Mary to foretell what nature denied would happen.\n  </p>\n  <p>\n    To Tobias, Raphael, meaning the Medicine of God, is sent. He who brought health by divine power is rightly called the medicine of God.\n  </p>\n</speak>",
      "original_latin": "Et in revelatione Joannis angelus\nloquitur: Et qui sedet in throno, defendet eos. 7. Quarto etiam gradu officiorum coelestium dominationes\nconsistunt, quae illorum qui infra scribentur\nquinque graduum ministeria alta praecellunt; 586 et quanto aliis potentiae magnitudine praeponuntur,\ntanto his caeterorum subjectio per obedientiam\nexhibetur. 8. Dehinc post illas quinto ordine supernorum civium\nprincipatus vocantur, quibus dum his bonorum\nspirituum jam principatus committitur, ad explenda\nDei ministeria quae facere subjecti debeant principantur. 9. Sexto quoque statu in bonis spiritibus potestates sunt ordinati, qui principari diversis potestatibus\nDomini munere perceperunt; qui per potestatem nequitiam\nmalignorum spirituum refrenant, ne, si plusquam\noportet permittuntur, saevitiam exercere vel\nhumanis sensibus inhaerere audeant. 10. Septimus gradus spiritualium ministrationum\nvirtutes nominantur, per quos spiritus virtutes, et\nsigna, et mirabilia in hominibus saepe factitantur. 11. Octavus ordo est archangeli, id est, summi\nnuntii vocantur, per quos majora quaeque hominibus\nnuntiantur; et quanto angelis in ordinis summitate\nexcellunt, tanto hominum notitiae, Domini jussione,\nexcelsiora perferunt. 12. Nonus ministrorum coelestium ordo angeli sunt\nnominati, qui minora quaeque et communia ex Dei voluntate hominibus nuntiant et suadent. 13. Porro in his sciendum est quod quandocunque\nnominantur, ex officiorum proprietate, quando ad\nhomines veniunt, sumpsere vocabula; quia illa supernorum civium summa societas propriis nominibus\nnon indiget. Inde Michael dicitur, id est, Quis sicut\nDeus? eo quod in fine contra eum qui se adversus\nDeum eriget mittendus destinatur. Et Gabriel, id est, fortitudo Dei, ad Zachariam et Mariam virginem\nmissus scribitur, ut qui quod natura negabat futurum\nesse praedixerat, fortitudo Dei diceretur. 14. Ad Tobiam quoque Raphael, id est, Medicina\nDei, mittitur; nimirum enim qui divina virtute salutem\nferebat, non incongrue medicina Dei nuncupatur."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        And what can happen individually can also occur in ranks, so when one person performs another's duty, they are also called by that person's name. As it is said: \"He makes his angels spirits\" (Psalm 104:4). That is, when He wills, He makes all these angels spirits, meaning messengers.\n    </p>\n    <p>\n        Sometimes, due to the closeness of other ranks, some take on the duties of other ranks. Just as from the proximity of thrones, Scriptures say that the Lord also sits above the cherubim. As it is written in the psalm: \"You who sit above the cherubim, shine forth\" (Psalm 80:1).\n    </p>\n    <p>\n        In that heavenly society, what one holds in particular is shared by all in common, because each one is as refreshed by what they see in another as by what they possess themselves. When they are sent, God, from whom they are refreshed, is never absent from their contemplation. Not that those spirits who are sent can be everywhere at once, but the Lord, who is everywhere, is always seen by those who move about, in every place without changing Himself.\n    </p>\n    <p>\n        Hence it is written: \"Thousands upon thousands served him, and ten thousand times ten thousand stood before him\" (Daniel 7:10). Both tasks are performed equally by the heavenly powers; they minister when they are sent, and they stand by when they contemplate.\n    </p>\n    <p>\n        Sometimes, however, the angels who are sent announce directly to the people they come to, and sometimes they send others, as if subordinate to them, for the task of announcing. As it is read in Daniel, \"Gabriel, make this man understand the vision\" (Daniel 8:16), which is undoubtedly said by someone superior.\n    </p>\n</speak>",
      "original_latin": "Et quod in singulis, hoc et in gradibus potest\nesse, ut cum unus alterius officium facit, illius etiam\nnomine censeatur, sicut dicitur: Qui facis angelos\ntuos spiritus (Psal. CIII, 4) ; id est, cum vis, spiritus\nhos omnes angelos, id est, nuntios facis. Et aliquando ex vicinitate aliorum graduum alii graduum officia\nassumunt; sicut ex thronorum vicinitate etiam 587 super cherubim sedere Dominum Scripturae dicunt;\nsicut et in psalmo scriptum est: Qui sedes super\ncherubim, manifestare coram Ephraim (Psal. LXXIX, 2) . 15. Sed in illa superna societate, quod in aliquo\nspecialiter habetur, ab omnibus in commune possidetur,\nquia non minus unumquemque reficit quod\nin alio videt quam quod in semetipso possidet; et\ncum mittuntur, nunquam ab eorum contemplatione\nDeus, a quo reficiuntur, abest; non quod illi spiritus\nubique pariter possunt esse qui mittuntur, sed quod\nDominus, qui ubique est, ab his, qui discurrunt,\nsemper in omni loco sine sui mutatione conspicitur. Unde scribitur: Millia millium ministrabant ei, et decies centena millia assistebant ei (Dan. VII, 10) . 16. Utrumque enim supernae potestates pariter\nfaciunt, quia et ministrant, dum mittuntur, et assistunt,\ndum contemplantur. Aliquando autem qui\nmittuntur angeli, illis, ad quos veniunt hominibus\nper se nuntiant, aliquando alios velut subjectos per\nse ad nuntiandi officiunt destinant, sicut in Daniele\nscriptum legitur, Gabriel, fac istum intelligere sermonem (Dan. VIII, 16) , quod ab aliquo, velut superiore,\ndictum minime dubitatur",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT III. De aquis quae super firmamento sunt. ",
      "cleaned_english_translation": "<speak>\nChapter Three <break time=\"500ms\"/>Of the waters which are above the firmament.\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 11
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Since we've started discussing the order of creation, which your proposition has included, after briefly touching upon the spiritual creation, let's try to explain what the authors have thought about the waters above the firmament.\n    </s>\n    <s>\n      When light was created on the first day, which is understood to be the spiritual creation, the firmament was made on the second day. This firmament divided the waters above from the waters below, as Scripture states in <phoneme alphabet=\"ipa\" ph=\"ˈdʒɛnəsɪs\">Genesis</phoneme> 1:6-7.\n    </s>\n    <s>\n      From this, we understand that the waters above the firmament are positioned higher than all physical creation.\n    </s>\n  </p>\n  <p>\n    <s>\n      Although in <phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 148, after mentioning the firmament, the sun, the moon, and the stars, it refers to the waters above the heavens to show they are higher than all physical creations, the Psalmist places the heavens first when summarizing the dwellings of the highest powers, saying:\n    </s>\n    <s>\n      \"Praise Him, heavens of heavens; and waters that are above the heavens, praise the name of the Lord\" (<phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 148:4).\n    </s>\n  </p>\n  <p>\n    <s>\n      This shows that after those spiritual spaces, whatever they may be, where the spiritual orders reside, which the prophet calls the heavens of heavens, the waters were established before this visible heaven as the beginning of physical things.\n    </s>\n    <s>\n      However, to prevent anyone from associating them with the spiritual creation, he placed them after the heavens of heavens, and before mentioning the earth, he added shortly after:\n    </s>\n    <s>\n      \"Praise the Lord from the earth, dragons, and all abysses\" (<phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 148:7).\n    </s>\n  </p>\n  <p>\n    <s>\n      See, the Psalmist says that these waters are placed above the heavens, yet he places the heavens of heavens before them.\n    </s>\n  </p>\n</speak>",
      "original_latin": " 1. Verum quoniam de ordine creaturarum sermonem\nsumpsimus, quod tuae propositionis continentia\ncomprehenderat, post spiritualem creaturam, de\nqua paulisper disseruimus, de aquis quae super firmamento\nsunt quid auctorum intentio potuit excogitare\nproferre tentabimus. Cum enim in principio\nprima die facta fuisset lux, quae spiritualis creatura\nfacta esse dignoscitur, secunda die firmamentum,\nquod dividit inter aquas quae sunt supra firmamentum,\net aquas quae sunt sub firmamento, esse factum 588 Scriptura testatur; ex quo intelligitur aquas\nillas quae supra firmamentum sunt locali spatio esse\nomni corporali creatura superiores. 2. Quamvis enim in psalmo centesimo quadragesimo\noctavo post firmamentum, et solem, et lunam,\net stellas, aquae illae quae supra coelos sunt positae\ninveniantur, tamen ut illas omnibus esse corporalibus\ncreaturis ostenderet altiores, iterum excelsarum\nvirtutum, velut habitacula recapitulans, coelos Psalmista\nhis anteponit, dicens: Laudate eum, coeli coelorum;\net aquae, quae super coelos sunt, laudent nomen\nDomini (Psal. CXLVIII, 4) . 3. Unde ostenditur post illa spiritualia spatia,\nqualiacunque sunt, ubi spirituales, ut diximus, ordines\ncommorantur, quae coelorum coelos propheta\nnominat, ante hoc visibile coelum aquas illas, velut\ninitium rerum corporalium, esse constitutas, quas tamen ne quis spirituali jungeret creaturae, post coelos\ncoelorum, antequam de terra diceret, posuit,\npaulo post subinferens: Laudate Dominum de terra,\ndracones, et omnes abyssi (Ibid., 7) . 4. Ecce has aquas Psalmista super coelos positas\ndicit, et tamen his coelos coelorum anteponit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    This demonstrates that there are realms positioned between the two heavens; they are lower than the spiritual heavens but higher than the physical heavens. However, they are still considered part of the physical creations, as they were made on the second day of creation and exist above the physical firmament.\n    <break time=\"500ms\"/>\n    \n    <p>\n        The usefulness of these realms in relation to physical things is explored by teachers in two ways. Some say they were reserved by God's foresight for the destruction of the world during the flood under Noah, as narrated in Genesis. Scripture says:\n        <break time=\"500ms\"/>\n        <s>\n            \"And the windows of heaven were opened, and it rained for forty days and forty nights\"\n            <break time=\"500ms\"/>\n            <lang xml:lang=\"en-GB\">(Genesis 7:11)</lang>.\n        </s>\n        <break time=\"500ms\"/>\n        Since clouds, which irrigate the earth with their rains, and even the air, which contains all hemispheres and breezes, are often referred to as heavens in the divine Scriptures, it is said:\n        <break time=\"500ms\"/>\n        <s>\n            \"And He rained manna upon them to eat, and gave them bread from heaven\"\n            <break time=\"500ms\"/>\n            <lang xml:lang=\"en-GB\">(Psalm 78:24)</lang>;\n        </s>\n        <break time=\"500ms\"/>\n        And in another place:\n        <break time=\"500ms\"/>\n        <s>\n            \"The heavens shall give rain, and the earth shall yield its fruit\"\n            <break time=\"500ms\"/>\n            <lang xml:lang=\"en-GB\">(Psalm 67:7)</lang>.\n        </s>\n        <break time=\"500ms\"/>\n        Some teachers believe that an abundance of water was spread from this lower heaven of the clouds, so that, according to the usual custom, the clouds poured out a great amount of rain, with Scripture mentioning the windows being opened because more water than usual was sent down.\n        <break time=\"500ms\"/>\n        Others, however, assert that these waters placed above the firmament were meant to temper the heat of the fire that burns in the luminaries and stars, so that the lower regions would not be scorched by excessive heat.\n    </p>\n</speak>",
      "original_latin": "Per\nquod demonstratur inter utrosque coelos esse collocatas,\nid est, coelis spiritualibus humiliores, et\ncoelis corporalibus superiores; sed tamen corporalibus\ncreaturis pertinere dicendae sunt, dum in secundi diei opere factae supra istud corporeum firmamentum\nconsistunt. 5. Sed quid ibi utilitatis in rerum corporalium\nusibus agant, bina intentione magistrorum investigatur. Quidam enim illas ad terrarum orbis abolitionem\nin diluvio, quod sub Noe factum est (sicut\nGeneseos historia narrat) Dei praescientia reservatas\naiunt, sicut Scriptura inquit: Et cataractae coeli\napertae sunt, et facta est pluvia quadraginta diebus,\net quadraginta noctibus (Gen. VII, 11) . Sed quoniam\net nubes, de quibus pluviarum imbres terreni soli\nfertilitatem irrigant, atque etiam aer, in quo hemisphaeria\nomnia et aurae corripiuntur, coelorum\nnomine per Scripturas divinas saepe censentur,\nquemadmodum dicitur: Et pluit illis manna ad\nmanducandum; et panem coeli dedit eis (Psal. LXXVII, 24) ; et in alio loco: Dabunt et coeli imbrem, et terra\ndabit fructum suum (Psal. LXVI, 7) ; quibusdam doctoribus\nplacet, ex illo inferiore nubium 589 coelo\ntantarum aquarum abundantiam fuisse diffusam, ut\nsecundum illam consuetudinem, qua per omne tempus\nagitur, etiam tunc pluviarum copiam nubes effunderent,\nin quibus tamen cataractas apertas Scriptura\ncommemorat, eo quod plus solito aquarum diffusio\nimmissa fuerat. Caeteri vero easdem aquas supra\nfirmamentum positas idcirco asserunt, ut igneum,\nqui in luminaribus ardet, et sideribus, calorem temperarent,\nne plusquam sufficit, inferiora spatia aestu\ntorrerent."
    },
    {
      "original_latin": "CAPUT IV. De firmamento coeli. ",
      "cleaned_english_translation": "<speak>\nChapter Four<break time=\"500ms\"/>About the Firmament of the Sky.\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 14
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      After discussing the waters of bodily creatures, the firmament appears to be second in order, created on the second day, as previously mentioned, and it separates the waters above from those below.\n    </s>\n    <s>\n      As for its nature, some believe it covers the earth like a disc, while others think it encircles all creation like an eggshell. Both views have their supporters.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      The Psalmist's words, \"You stretch out the heavens like a tent\" (Psalm 104:2), do not contradict either viewpoint.\n    </s>\n    <s>\n      Just as an animal's skin covers its flesh evenly from all sides, forming either a flat or curved surface when stretched out, the firmament can be understood in either way.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Therefore, whether it covers the earth like a stretched-out tent or encircles the world like an animal's hide, both assertions are plausible.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      As for whether the firmament is empty and penetrable or solid and firm, various authors have different views.\n    </s>\n    <s>\n      I'll focus on their opinions rather than their names.\n    </s>\n    <s>\n      Those who believe the firmament is empty and penetrable compare it to the nature of all elements.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      They argue that the earth is the heaviest of all bodily creatures and occupies the lowest place because it can only support itself.\n    </s>\n    <s>\n      Water is much lighter than the earth but still heavier than air.\n    </s>\n    <s>\n      Air, unable to sustain itself under water, will escape to its own space if forced beneath it.\n    </s>\n  </p>\n</speak>",
      "original_latin": "1. Post illas aquas creaturarum corporalium ordine\nsecundo loco videtur esse firmamentum, quod\nin secunda die, ut supra diximus, factum, inter\nutrasque dividit aquas; de cujus etiam statu, utrum\nvelut discus terram desuper operiat, an uti testa\novi omnem introclusam creaturam undique cingat,\nutriusque aestimationis non desunt putatores. 2. Nam et illud quod de hoc Psalmista commemorat,\ncum dicit: Extendes coelum sicut pellem (Psal. CIII, 22) , utriusque aestimationis assertionibus non\ncontra facit, quoniam cum animalis carnem cujuscunque\nsua pellis vestiat, omnia sua membra aequaliter undique circumdat; cum vero excisa de\ncarne seorsum extenditur, sive rectam, sive curvam\ncameram posse facere non dubitatur. 3. Utrum ergo terram desuper, velut extensa pellis\ntabernaculum, tegat, an sicut animalis membra\ncorio conteguntur, mundi molem undique firmamentum\ncingat, utrique assertioni non difficulter\nsuffragatur. 4. De hujus quoque firmamenti situ, utrum inane,\nac penetrale, an solidum, ac firmum sit, diversi\nauctores suas aestimationes, velut quid se ad\nhas deducat, protulerunt. Quorum sententias utilius\nquam nomina ponere curabo. Eorum enim illi qui\nfirmamentum inane ac penetrale fieri plus diligunt,\nad confirmationem sententiae suae omnium elementorum naturas conferunt. 5. Terram etenim omnium creaturarum corporalium\ngravissimam esse non minus ostendunt quam\ndicunt; atque illam ideo humillimum in creaturis\nlocum tenere aiunt, quia natura aliqua nisi seipsam\nsufferre non valet. Aquam vero quanto leviorem\nterra videmus, tanto graviorem 590 aere deprehendimus. Aer namque sub aqua per se subsistere\nnon valet, sed ad sua spatia, etsi aliqua necessitatis\nvi alicubi subductus fuerit, statim evadit. 6.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        The nature of fire is understood to be above the air. This is easily proven by the fact that when a fire ignites on earthly materials, it immediately directs its flame upwards, towards the regions above the air, where there is an abundance and place for it. But, extinguished by the surrounding denser air, it quickly vanishes into the soft air, unable to reach its natural place. This demonstrates that the nature of fire, which ascends, is lighter than air, just as the nature of water, which descends, is shown to be heavier.\n    </p>\n    <p>\n        Therefore, by this reasoning, the space of the firmament, which is above the fire, is thought to be lighter and thinner because it is higher than all the natures we have mentioned. In this space, the varying light of the shining stars is thought to be due to some of the stars traveling farther, while others travel nearer in this vast space. However, those who disagree with this idea say that the space above the air and fire is so subtle, empty, and penetrable that waters cannot exist there, unless, as some mentioned earlier, they are much finer and subtler in form.\n    </p>\n    <p>\n        To which others respond: What kind of water vapor could ever be lighter than the firmament, no matter how thin it is? Therefore, others think the firmament is made of solid, firm air, and it is called the firmament because it encloses within itself all the spaces, both solid and empty, light and heavy, that we have mentioned, and supports the waters placed above it, whatever their nature. However, since there is such varied opinion among scholars on this significant matter, we do not consider any one view to be preferred over another. Instead, we refer the reader to consider the arguments of both sides.\n    </p>\n</speak>",
      "original_latin": "Ignis quoque natura supra aerem esse deprehenditur;\nquod etiam in illo igne, qui in materis\nterrena ardet, facile comprobatur, quoniam statim\nut accensus fuerit, flammam ad superna quae super\naerem sunt spatia, ubi illius est abundantia et locus, dirigit, sed circumfusione crassioris aeris exstinctus,\nin mollem aerem cito evanescit, ut ad suae naturae\nlocum pervenire non possit. In quo tamen ostenditur\nnaturam ignis, qui ascendit, aere esse leviorem;\nsicut aquae natura, quae descendit, monstratur esse\ngravior. 7. Hac ergo ratione etiam firmamenti spatium\nquod supra ignem est levius ac tenuius putant, quia\nexcelsius his omnibus quas praediximus naturis constat. In quo spatio etiam stellarum fulgurantium lucem\ninaequalem esse idcirco aestimant, quod in illo\ntam amplo spatio ex illis aliae longius, aliae proprius\ncurrant; sed hanc putationem qui minus suspiciunt, supra illud aere et igne subtilius, et inanius, et\npenetralius spatium constare aquas minime posse\ndicunt; nisi forte, ut illi quos praediximus aiunt,\nomni corporalitate tenuiores et subtiliores ibi consistunt. 8. Quibus etiam ab aliis contra respondetur: Quae\nunquam, quamvis tenuissima, aquarum vaporalitas\nquae firmamento levior esset? Propterea ergo illi alii\nfirmamentum velut aere solidissimo fusum constare\nsolide ac firmiter facilius putant; atque ideo firmamentum\nnominari existimant, quia tam solida quam\ninania, tam levia quam gravia, quae diximus, cuncta\nspatia intra se concludat, et supra se positas\naquas, qualescunque sunt, sustineat. Verum quoniam\ninter tantos viros de tali et tanta re variatum est, nullius aestimationem alii praeponendam censemus,\nsed ad hos lectorem utrarumque partium arbitros\nmittimus.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT V.\nDe sole et luna.",
      "cleaned_english_translation": "<speak>\nChapter Five<break time=\"500ms\"/>About the Sun and the Moon\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 17
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Mosaic law, or rather, the divine Scripture in the beginning of Genesis, declares that after the appearance of the sea and the land, two great lights were formed in the sky.</s>\n    <s>It is appropriate, then, that the discussion of the sun and moon follows the firmament in the order of creation, even though in the sequence of creation, they come after the earth and sea.</s>\n    <s>This aligns with the words of Scripture, although the Catholic faith believes all elements were created timelessly by divine reason.</s>\n  </p>\n  <p>\n    <s>The sun and the moon are the two lights set in the sky.</s>\n    <s>The greater light rules the day, while the lesser light governs the night.</s>\n    <s>However, they do not shine with the same brilliance they had when they were first created.</s>\n    <s>Throughout their existence, they conserve their light through the cycles of days and nights.</s>\n  </p>\n  <p>\n    <s>These luminaries, designated by God the Creator for human use, shone with full brilliance when humans lived blamelessly under the Creator's law.</s>\n    <s>But when humans lost the happiness of paradise due to transgression, these lights also, though not by their own fault, experienced a loss of their brilliance, as Apostle Paul testifies: “For the whole creation groans and suffers together until now” (Romans 8:22).</s>\n  </p>\n  <p>\n    <s>However, with the coming of the Redeemer, the restoration of original happiness is promised to humanity in an even better way, and it is believed that creation will also regain its ancient beauty.</s>\n    <s>Thus, the prophet Isaiah, inspired by spiritual insight, says: “And it shall come to pass in that day, when the tower falls, the light of the moon will be like the light of the sun, and the light of the sun will be seven times brighter, like the light of seven days, when the Lord binds up the fracture of His people and heals the wound He inflicted” (Isaiah 30:26).</s>\n  </p>\n</speak>",
      "original_latin": "1. Quia vero in firmamento coeli licet post speciem\nmaris et terrae formata duo luminaria magna,\nin principio Geneseos, Mosaica lex, imo 591 divina\nScriptura pronuntiat, non est indecens, si, descendens\nde supernis, sermo in ordine locali creaturarum\nsolem et lunam statim post firmamentum\ndescribat, ita tamen ut in conditionis ordine post\nterram et mare duo haec luminaria et stellas cum\nScripturae vocibus animus ponat, quamvis omnia\nelementa sine tempore facta fideli ratione fides catholica credat. 2. Sol ergo et luna duo luminaria in firmamento\ncoeli instituta sunt. Unum, quod est majus, ut praeesset\ndiei; secundum, quod est minus, constitutum est\nut praeesset nocti. Sed non eamdem sui splendoris\nlucem quam cum in principio creata sunt habuerunt\nnunc per omne sui ministerii tempus dierum ac noctium\ndecursionibus conservant. 3. Haec enim dum humanis usibus ministrare a Deo\ncreatore destinata sunt, cum homines inculpabiliter\nvixissent, et sub Creatoris, quo conditi fuerant, lege\nperseverarent, etiam sui luminis plenitudine decorata\nministrabant; cum vero homines, quibus in ministerio\nsociata primitus rutilabant, propter transgressionem dejecti, paradisi beatitudinem amiserunt, ipsa\nquoque luminaria, quamvis non sua culpa, sui luminis\ndetrimenta non sine suo dolore pertulerunt,\nsicut Paulus apostolus contestatur, dicens: Quoniam\nomnis creatura congemiscit, et dolet usque adhuc (Rom. VIII, 22) . 4. Sed quia per Redemptoris adventum humano\ngeneri pristinae beatitudinis in melius restauratio\npromittitur, etiam creatura suum antiquum decorem\nacceptura non dubitatur. Unde propheta Isaias de\nsole specialiter, et luna, illustratus spirituali famine,\ninquit: Et erit in die illa, cum ceciderit turris, erit\nlux lunae sicut lux solis, et lux solis erit septempliciter,\nsicut lux septem dierum, cum alligaverit Dominus\nvulnus populi sui, et percussuram plagae ejus sanaverit (Isai. XXX, 25 seq.) . 5.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>When the new heaven and new earth are made, <phoneme alphabet=\"ipa\" ph=\"rɛvəˈleɪʃən\">Revelation</phoneme> 21:1, and the former things that serve corruption are not remembered, <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 65:17, and the Lord heals the wound of sin and the injury of death in the bodies of those who have been resurrected, <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 30:26, and the proud spirits are cast down from the power they had seized, then the light of the moon will be changed into the light of the sun, and the light of the sun will be restored to the light it had during the seven days of creation.</s>\n        <s>That is, its light will be restored sevenfold.</s>\n        <s>For nothing is restored unless it was lost or corrupted; therefore, what the sun and moon lost, they will receive back.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>From this, it appears that the luminaries now retain one-seventh of their light, which they will take back sevenfold when, through <phoneme alphabet=\"ipa\" ph=\"ˈhæbəkʊk\">Habakkuk</phoneme>, the Holy Spirit, placing the past for the future, says: \"The sun will rise in its place, and the moon will stand in its order.\"</s>\n        <s>For, with the cessation of the changeability of the human condition, which they serve, the changeability of their course will also cease.</s>\n        <s>For when it is said, \"The sun in its place,\" it indicates that it will never decline at its setting; and when it is said, \"The moon will stand in its order,\" it suggests that it will not suffer the changes of waxing and waning, but will always stand in its order.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>This will happen when, as the Apostle says, creation itself will be set free from its bondage to corruption and gain the glorious freedom of the children of God, <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> 8:21.</s>\n        <s>For when the saints, as a reward for their labor in serving God, are transformed and shine like the sun of righteousness, whose health is everlasting, then even this physical sun will be restored to sevenfold brightness as a reward for its service, to which it was subjected to the bondage of corruption.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Meanwhile, however, in the daily movements of its service, whenever the moon follows the sun, it increases its light; but whenever it precedes the sun, it diminishes its brightness.</s>\n    </p>\n</speak>",
      "original_latin": "Cum factum fuerit coelum novum, et terra nova (Apoc. XXI, 1) , et non fuerint in memoria priora\nquae corruptioni serviunt (Isai. LXV, 17) , et peccati\nvulnus et percussuram plagae mortis in corporibus\nresurrectorum Dominus sanaverit (Isai. XXX, 6) , et\nsuperbi spiritus ex imperio quod arripuerant depositi\nfuerint, tunc lux lunae in lucem solis mutabitur, et\nlux solis restaurabitur in lucem septem dierum, quibus\nconditus fuerat, hoc est, in septuplum suum lumen\nrestaurabitur. Nihil enim restauratur, nisi quod\namissum est, aut corruptum; quod igitur sol amisit,\net luna, hoc rursum accipient. 6. Ex quo apparet septimam nunc sui luminis partem\nluminaria retinere, 592 quam septempliciter resument, quando per Habacuc Spiritus sanctus pro\nfuturis praeterita ponens, inquit: Elevabitur sol in ortu\nsuo, et luna stabit in ordine suo. Cessante namque mutabilitate\nhumani status, cui serviunt, et sui cursus\nmutabilitas cessabit. Quod enim inquit, Sol in orto\nsuo, hoc indicat quod nunquam inclinabitur in occasu\nsuo; et in eo quod dicitur: Luna stabit in ordine suo, hoc insinuat quod mutationes incrementi et decrementi\nsui non patietur, sed in suo ordine semper stabit. 7. Hoc autem erit, quando, ut Apostolus loquitur, ipsa creatura liberabitur a servitute corruptionis in libertatem\ngloriae filiorum Dei (Rom. VIII, 21) . Cum\nenim sancti pro mercede sui laboris, quo Deo servierint,\nimmutati fuerint, et fulserint sicut sol justitiae, cujus est sanitas perennis, tunc et ipsi corporeo\nhuic soli pro mercede sui ministerii, quo servituti\ncorruptionis subjecta est, in septuplum fulgoris rutilatio\nrestituetur. 8. Interim vero quotidianis sui ministerii motibus\nquoties solem sequitur luna, sui incrementa luminis\nauget; quoties autem solem antecedit, detrimenta sui\nsplendoris agit."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    <p>\n        The moon has been viewed in various ways: as a half-sphere with one part dark and shadowy, and the other part bright and shining. The waxing and waning occur such that when the bright part gradually appears, the dark part is hidden, and as the bright part turns, the dark part becomes visible again.\n    </p>\n    \n    <p>\n        Another perspective is that the moon is round, illuminated by the sun's rays. When it is near the sun, it shines with the sun's light. As it moves farther away, its light increases, and when it is fully opposite the sun, it can fully reflect the sun's image.\n    </p>\n    \n    <p>\n        However, this is not the time or place to discuss the detailed courses of the sun and moon, as this brief work is intended for calculating feast days for almost all readers.\n    </p>\n    \n    <p>\n        Some believe these celestial bodies are sentient, but common teachings from Catholic authors suggest otherwise. We must consider which view is more supported by the Holy Scriptures and what most Catholics have accepted in faith. Opinions that have been equally asserted by Catholics and not contradicted by sacred canon should be left to the readers' judgment.\n    </p>\n</speak>",
      "original_latin": "De statu vero lunae varie putatum\nest: utrum sphaera dimidia sui parte nigra, ac tenebrosa,\net dimidia parte altera lucida sit, et candida,\net sic incrementa et decrementa agantur, ut cum\npaulatim pars illius lucida ostenditur, eodem modo\ntunc tenebrosa occultatur, similiter quoque dum lucida\nvertitur, iterum tenebrosa manifestatur. 9. An sit etiam rotunda radiis solis illuminata, quae quandocunque soli sive ante, sive post appropiat,\nvelut in ora radio luminis illucescat; cum autem\nlongius ac longius recedere videtur, majus ac majus\npaulatim suum lumen a solis splendore augetur, ut\ncum ad integrum aequiparato orbe facie ad faciem\nsoli opposita constiterit, tunc plene in se imaginem\nsolis habere possit. 10. De cursibus autem solis ac lunae, nec temporis,\nnec istius quidem loci est disserere, quod idcirco in\nhoc opusculo negligentius assequor, quoniam et ipsius\nbrevitas compendiosa non patitur, et in usum\npene omnibus lectoribus dierum festorum computandorum\ngratia conversi sunt. 11. Haec vero lucis organa nonnulli sensibiles creaturas opinantur, 593 sed quae dicimus usitatius a catholicis\nauctoribus frequentantur in his ambiguis sententiarum\naestimationibus. Intendendum est cui plus\nsanctarum Scripturarum auctoritas suffragatur; etsi\nhoc etiam examinandum est, quidnam multitudo catholicorum\nin fidem traxit: diversae autem aestimationes,\nquae tantidem a catholicis assertae sunt, et\nquibus utrisque sacri canonis dicta non contra faciunt,\nad quas aequaliter currant, hae arbitris lectoribus\nin ambiguo relinquendae sunt."
    },
    {
      "original_latin": "CAPUT VI. De spatio superiore, et paradiso coeli. ",
      "cleaned_english_translation": "<speak>\nChapter  Six<break time=\"500ms\"/>On the Upper Space and the Paradise of Heaven\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 21
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>After discussing the firmament and the lights, there is a vast, empty space that stretches from the firmament of heaven down to the earth.</s> \n        <s>Some writers say this space is divided into two parts: the upper space belongs to heaven, while the lower space is connected to the earth.</s>\n    </p>\n    <p>\n        <s>The high space that belongs to heaven is very pure and subtle.</s> \n        <s>It has no clouds, no gusts of wind, no rain, no snow or hail, no changes in the air, no storms, or thunder.</s> \n        <s>It doesn't even have the air to support flying birds, clouds, or sustain various living beings with breath.</s> \n        <s>There are no disturbances in the different hemispheres at all.</s>\n    </p>\n    <p>\n        <s>This is confirmed by those who climb Mount Olympus, the highest peak, unknown to most humans.</s> \n        <s>They report placing sponges soaked in vinegar around their mouths and noses to help them breathe.</s> \n        <s>They ascend annually, driven by some unknown superstition.</s> \n        <s>They say they see no birds, clouds, rain, or wind there.</s> \n        <s>After completing their rituals, they leave marks in the sands and then return.</s> \n        <s>When they climb again the next year, they find these marks undisturbed.</s>\n    </p>\n    <p>\n        <s>This clearly shows there is no disturbed air there, and nothing related to the greenness of plants or shrubs can be found.</s>\n    </p>\n</speak>",
      "original_latin": "1. Sermone de firmamento et luminaribus dicto,\nsequitur inane spatium longum, quod a coeli firmamento\nusque ad terram deducitur, et in duo spatia\nesse divisum, a nonnullis scriptoribus explanatur,\nsed superius spatium ad coelum pertinere dicitur,\ninferius autem terrae fieri conjunctum non dubitatur. 2. Etenim excelsum spatium quod coelo pertinere\ndiximus, purissimum, ac subtilissimum, nec nubium\ntumores, nec ventorum inflationes, nec pluviarum\naut imbrium humidas conspirationes, nec nivium\nvel grandinum gelidas coagulationes, nec aeris mutationes,\nnec tempestatum et tonitruorum fragores, sed nec ipsum aerem, qui volantium avium corpora\net ipsarum nubium spissiorem aeris ipsius molem\nsufferre valuisset, et animantium diversorum vitas\naerii spiritus reciproca inflatione reficeret, atque\nhalitu animaret, nec ullas omnino diversorum hemisphaeriorum\nperturbationes omnimodis habet. 3. Sicut Olympi montis altissima terrarum, et ob\nid caeteris incognita hominibus juga conscendentibus,\ncomprobatur, et eorum relatione refertur, qui\naceto humectas spongias ad conservandam aerii spiritus\ninflationem 594 et spirationem, ori ac naribus\ncircumponentes, anniversaria consuetudine\n(nescio qua superstitione ducti) conscendunt; et nec\nibi ullam avem, nec nubem, nec pluviam, nec ventum\naliquem vidisse se confirmant, et consummatis sacrificiorum, quorum gratia vadunt, officiis, ibidem\nquaedam signa ac notas arenis imprimentes redeunt,\nquas etiam illic post annum iterum ascendentes illaesas\natque intemeratas inveniunt. 4. Ex quo perspicue demonstratur nihil ibi perturbati\naeris consistere, praesertim cum in eodem\nloco nihil quod pertineat ad virorem herbarum,\naut arbustorum, reperiri aut videri queat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s> However, the place we mentioned earlier, that purest and most refined upper space, should not be considered as the actual existence where no earth can reach or approach. </s>\n        <s> Instead, this place pertains to the outermost boundaries of this lower space and the nearby confines of that upper space. </s>\n        <s> In this place, life for those clothed in flesh can by no means dwell. </s>\n    </p>\n    <p>\n        <s> It is therefore clear that the uppermost, purest, and most tranquil space we discussed earlier, is not meant for those with flesh, nor for mortal things. </s>\n        <s> Many Catholic authors assert that this space was originally designated for the fallen angels and their leader, because they believe no heavenly angel has fallen from above. </s>\n        <s> The celestial angels, while in angelic bliss, did not stay there for a time. </s>\n    </p>\n    <p>\n        <s> As Scripture says, the devil himself was a liar from the beginning <break time=\"500ms\"/> (John 8:44) <break time=\"500ms\"/> and did not stand in the truth <break time=\"500ms\"/> (First John 3:8). </s>\n        <s> They believe he obtained this place of habitation by lot, with Scripture describing it as a heavenly paradise, speaking under the persona of Prince Cyrus to that highest fallen angel: </s>\n        <s> \"You were perfect in beauty, in the delights of the paradise of God\" <break time=\"500ms\"/> (Ezekiel 28:13). </s>\n    </p>\n    <p>\n        <s> Just as men, after their sin, were cast out from the happiness of the earthly paradise and thrust into the cursed habitation of this earth, so that while they sinned on earth, they would later live in the abode of an inferior earth under the punishment of their offense, </s>\n        <s> so too, the angels, who are thought to have sinned in the purer space of the air, were miserably and unhappily thrown into a lower place, darker and more turbulent than the very air itself. </s>\n        <s> They are believed to live under the expectation of a future judgment, where they will be more harshly condemned; just as they have airy bodies and now dwell in the air, it is reasonable to think that they once had their seat of beatitude in the air, but in a purer and more refined part. </s>\n    </p>\n</speak>",
      "original_latin": "Sed tamen\nnon ipsum esse de quo superius diximus,\nillud purissimum ac subtilissimum supernum spatium\nputandum est, ad quod nulla terra pertinere, vel accedere potest, sed hic locus ad extrema\nhujus spatii inferioris et vicina illius superioris confinia\npertinet. In quo tamen loco eorum qui carne\nvestiuntur vita nequaquam potest commorari. 5. Unde perspicuum est illud superius purissimum,\ntranquillissimumque spatium, de quo paulo ante\ndisseruimus, non carnalium habitationi, neque mortalium\nrerum usibus esse praeparatum. Quapropter\nplurimi catholicorum auctorum illud spatium primitus\nangelis qui lapsi sunt cum suo principe asserunt\nad habitandum fuisse destinatum, eo quod desuper\ncoelestium angelorum neminem cecidisse arbitrantur,\nsed coelestes, quandiu in angelica beatitudine fuerant,\nin quo tamen per tempus non steterant. 6. Quoniam, ut Scriptura inquit, ipse diabolus ab initio mendax est (Joan. VIII, 44) , et in veritate non\nstetit (I Joan. III, 8) , hunc locum habitationis sorte\nputant percepisse; quem Scriptura pronuntiat paradisum\ncoelestem, quae sub persona principis Cyri ad\nsummum illum angelum apostatam ita loquitur: Perfectus decore in deliciis paradisi Dei fuisti (Ezech. XXVIII, 13) . 7. Quemadmodum enim homines, post peccatum\nsuum, de terreni paradisi felicitate dejecti, in hujus\nterrae maledictioni obnoxiae plagali modo habitationem\ntrusi sunt, ut dum in terra peccaverunt, in deterioris\nterrae mansione postea sub poena delicti viverent,\nita et angelos, qui aereo, imo etiam aeris\nipsius puriore, spatio peccasse putantur, in inferiorem\net ipso aere hoc obscuriorem et turbulentiorem locum deturbatos de superni et puri aeris, suaeque\ndignitatis felicissimae sede, misere et 595 infeliciter\nsub exspectatione futuri examinis, in quo durius\ncondemnabuntur, vivere aestimant; ut dum aera corpora\nhabent, et in aere nunc commorantur, non\ninconvenienter aestimentur etiam priorem suae beatitudinis\nsedem in aere, sed puriore et subtiliore, pridem\nhabuisse. 8."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      <s>However, this place, while it belongs to the firmament of the sky, as I mentioned before, is considered part of the sky, just as the Lord Himself testifies, saying: <break time=\"500ms\"/> \"I saw Satan fall like lightning from heaven\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˈluːk\">Luke</phoneme> 10:18.</s> \n      <s>Because of the clear and pure blessedness of that place, Satan was cast out due to his sin and destined for an unhappy and miserable abode in the lower space, that is, the cloudy and stormy air; as the apostle Paul attests, saying: <break time=\"500ms\"/> \"For our struggle is not against flesh and blood, but against the rulers, against the authorities of this dark world\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ɪˈfiː.ʒənz\">Ephesians</phoneme> 6:12.</s> \n      <s>Paul also declares that Christ triumphed over these spiritual forces of evil in the heavenly realms in Himself.</s>\n    </p>\n    <p>\n      <s>Therefore, the evil spirits, along with their leader the devil, having been cast out from that clear dwelling place among the subcelestial spaces that we mentioned, and after the human race was redeemed from the sin of Adam and each individual's own sin through the coming of the Mediator, some think that this same place is now a place of rest for the souls of the saints while they await the future resurrection.</s>\n      <s>They even think it is called the heavenly paradise, about which the Lord said to the thief who confessed on the cross: <break time=\"500ms\"/> \"Truly I tell you, today you will be with me in paradise\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˈluːk\">Luke</phoneme> 23:43.</s>\n    </p>\n    <p>\n      <s>Moreover, in that paradise, planted with trees and endowed with a shining fountain, souls freed from their bodies do not need any material sustenance; indeed, the spiritual person, liberated from the carnal use of the mortal body, does not possess it, nor does he need to be refreshed by the fruit-bearing trees of the earthly paradise.</s> \n      <s>For the eternal does not use the temporal, but contemplates eternal and spiritual things.</s>\n    </p>\n    <p>\n      <s>We have touched upon these matters not to confirm them but to reflect upon them, especially since we do not attribute to ourselves the clarity of judgment regarding such things.</s>\n    </p>\n  \n</speak>",
      "original_latin": "Qui tamen locus, dum coelo firmamenti, ut praedixi,\npertinet, coeli nomine censetur, sicut Dominus\nipse perhibet, dicens: Vidi Satanam sicut fulgur de\ncoelo cadentem (Luc. X, 18) . Ex ipsius enim loci perspicua\nac pura beatitudine peccati sui merito dejectus, in inferioris spatii, hoc est, nebulosi ac brumosi\naeris, infelicem ac miseram habitationem destinatus\nest; sicut apostolus Paulus contestatur, dicens: Non est nobis colluctatio adversus carnem et sanguinem,\nsed adversus principes et potestates hujus aeris,\nadversus mundi rectores tenebrarum harum (Eph. VI,\n12) . Quae etiam spiritualia nequitiae in coelestibus idem\nPaulus Christum in semetipso denuntiat triumphasse. 9. Dejectis ergo malignis spiritibus cum suo principe\ndiabolo ex illo quem praediximus limpidissimo\nsubcoelestium spatiorum habitaculo, et postmodum\nredempto ex Adae et proprio uniuscujusque delicto\nper Mediatoris adventum humano genere, eumdem\nlocum animarum sanctarum interim esse quieti, dum\nresurrectionem exspectant futuram, id putatores opinantur: quem etiam coelestem paradisum autumant\nesse nominatum, de quo Dominus latroni in cruce\nconfitenti responderat: Amen dico tibi, hodie mecum\neris in paradiso (Luc. XXIII, 43) . 10. Quin imo illo paradiso arboribus consito, et\nlucido fonte praepollente, animae exutae corporibus\nnon indigent; quin imo spiritualis homo carnalem\nusum corpore mortis liberatus non possidet, nec\nrefici terreni paradisi frugiferis arboribus necesse\nhabet, aeternus enim temporalibus non utitur, sed\naeterna et spiritualia contemplatur. 11. Haec non confirmantium, sed aestimantium\nsensibus perstrinximus, praesertim cum et ipsam\naestimandi de talibus perspicaciam nobis ipsis non\nattribuimus."
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n  When the need arises, we can present all 596 authors of these opinions, to whom either belief or doubt can be attributed. <break time=\"500ms\"/> By addressing their views rather than defending them, we strive to reach the truth. <break time=\"500ms\"/> If a better assertion is present, supported more by examples from Scripture or evaluations from knowledgeable Catholics, we are ready to accept it. <break time=\"500ms\"/> But with the previous matters somewhat explained, let's hasten to the following topics.\n</speak>",
      "original_latin": "Cum enim necessitas exegerit, harum omnium 596 putationum auctores in medium adducere\npoterimus, quibus aut fides aut dubitatio\nascribi poterit; quorum referendo potius quam defendendo\n(opiniones) laboramus, nos enim alterius\nforte melioris, si adsit, assertioni, cui plus vel Scripturae\nexempla, vel catholicorum consapientium\n(aestimationes) suffragaverint, concordiam subire\nparati sumus. Sed de superiore spatio his utcunque\nexplanatis, ad subsequentia festinemus."
    },
    {
      "original_latin": "CAPUT VII. De spatio inferiori, et hemisphaeriis diversis.  ",
      "cleaned_english_translation": "<speak>\nChapter Seven<break time=\"500ms\"/>About the Lower Space and Different Hemispheres.\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 26
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>\n      The lower space is known as the air, which, as we mentioned, is associated with the earth.\n    </s>\n    <s>\n      It helps sustain the life of all creatures that move through the air on earth, and we can confirm this both within ourselves and through observation.\n    </s>\n    <s>\n      Sometimes, in the Scriptures, it is also referred to as the earth; as the Psalmist says, when all creatures are urged to praise the Lord, the Creator. After discussing the higher order of the heavens, the focus shifts to this space of the air.\n    </s>\n    <s>\n      It is written: \"Praise the Lord from the earth, you dragons, and all depths; fire, hail, snow, ice, stormy winds that do his word\" <phoneme alphabet=\"ipa\" ph=\"ˈsɑˌlʌm\">Psalm</phoneme> 148:7.\n    </s>\n  </p>\n  <p>\n    <s>\n      Up to this point, the discussion has been about the air, which is sometimes called the earth.\n    </s>\n    <s>\n      Afterwards, the Scriptures speak about the soil and the nature of the lower earth with these words: \"Mountains and all hills; fruitful trees and all cedars\" <phoneme alphabet=\"ipa\" ph=\"ˈsɑˌlʌm\">Psalm</phoneme> 148:9.\n    </s>\n    <s>\n      The air is often referred to as the earth because of its density and apparent solidity, which supports the bodies of flying birds, even the largest ones, just as fish swim through the waters of the sea.\n    </s>\n    <s>\n      Thus, birds traverse the spaces of the air by flying.\n    </s>\n  </p>\n  <p>\n    <s>\n      Everything that water provides to sustain the life of aquatic creatures, the air does for flying creatures.\n    </s>\n    <s>\n      Just as the reciprocal breath of birds and all that live in the air and on land nourishes and sustains life, so the vital movement of those living in the waters is refreshed through the act of breathing in and out.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, when creatures are brought into the air, if they do not have the proper breath for air, they quickly perish.\n    </s>\n    <s>\n      Similarly, those that live in the air cannot survive when air is excluded from them.\n    </s>\n  </p>\n</speak>",
      "original_latin": "1. Dehinc inferius spatium aer vocatur, quem terrae\nsociari diximus, et a quo universae carnis, quae in terra aere versatur, vitam adjuvari, et contineri in\nnobis, et per nos comprobamus. Qui et aliquando\netiam terrae per Scripturas nomine vocitatur; sicut\nper Psalmistam dicitur, cum in Domini creatoris\nlaudem ordine summo cunctae creaturae incitantur,\net cum consummatis his quae ad superiorem coelorum\nordinem pertinent, ad haec aeris spatia pervenitur,\ntaliter subinfertur: Laudate Dominum de terra, dracones,\net omnes abyssi; ignis, grando, nix, glacies,\nspiritus procellarum, qui faciunt verbum ejus (Psal. CXLVIII, 7) . 2. Hucusque enim in aere sermo est qui terrae nomine\nvocitatur; postmodum namque de humo et inferioris\nterrae naturis Scripturae vocibus imperatur: Montes, et omnes colles; ligna fructifera, et omnes cedri (Psal. CXLVIII, 9) . Idcirco autem aer terrae vocabulum\nsaepe sortitur, quia crassitudine et velut soliditate\nquam in se habet volantium avium, quamvis\nmaximarum, corpora sustentantur, quae velut pisces\npene aquatilia marinorum fluctuum recondita natando\npenetrant, sic volucres aeria spatia volando pertranseunt. 3. Cuncta etenim quae aqua praestat ad conservandum\nvitam aquatilibus, haec aer facit volatilibus,\nquoniam sicut reciproco halitu avium, et omnium\nquae in aere et terra vivunt, vita alitur et conservatur,\nita eorum quae in aquis degunt inspirandi exspirandique\ntractu per aquam vitalis motus reficitur. 4. Unde cum in aerem trahuntur, quia lymphaticum\nspiramentum non habent, cito deficiunt; sicut\n et ea quae in aere vivunt, cum ab eis aer excluditur,\nultra vivere non possunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 28,
      "cleaned_english_translation": "<speak>\n    <p>\n        As I mentioned, just as the solid nature of the air supports the bodies of flying creatures, it also supports the dense mass of clouds, which often earns it the name \"earth.\" These clouds are sustained by the solid nature of the air, and through this density of air, snow, hail, and ice are produced by the power of cold when it occurs.\n    </p>\n    <p>\n        <s>When they are drawn into the air, because they do not have a watery breath, they quickly perish; just as those that live in the air cannot survive if the air is taken away from them.</s>\n        <s>Just as the solid nature of the air supports flying creatures, it also supports the dense mass within itself, which often gives it the name \"earth.\" The dense mass of clouds is sustained, and through this density of air, snow, hail, and ice are produced by the power of cold when it happens.</s>\n    </p>\n    <p>\n        <s>This space of air has the ability to draw and collect water vapors from the earth and the sea with a smoky lightness, lifting them up high.</s>\n        <s>As long as they remain in tiny drops, they form clouds, and the air itself suspends them.</s>\n        <s>But when the wind causes these tiny drops to merge into larger drops, the nature of the air can no longer support them, and they fall to the ground as rain.</s>\n    </p>\n    <p>\n        <s>If the wind gathers these drops into larger masses before they fall, and they are caught by cold in the clouds, the cold's violence turns them into frozen hailstones.</s>\n        <s>If the cold reaches the not yet condensed vapors and turns them into drops, it transforms them into snow.</s>\n        <s>The snow that is nourished in the high clouds, when the air can't support it any longer, and the wind disperses it, falls to the ground.</s>\n    </p>\n    <p>\n        <s>The Psalmist mentions this, speaking of the Lord:</s>\n        <s>\"He gives snow like wool; He scatters the frost like ashes.</s>\n        <s>He sends out His ice like crumbs; who can stand before His cold?\" (Psalm 147:16-17).</s>\n    </p>\n</speak>",
      "original_latin": "Sicut autem illa aeris soliditate\nvolatilia, ut dixi, corpora fulciuntur, ita ipsa\neadem terrenam, quam in se habet, crassitudinem,\npropter quam et terrae vocabulum saepe sortitur,\n597 tumida nubium moles sustentatur, et per illam\nsoliditatem aeris crassitudo, nives, et grandines, et\nglaciem, adnitente vi frigoris parit, quando ita efficitur. 4. Unde cum in aerem trahuntur, quia lymphaticum\nspiramentum non habent, cito deficiunt; sicut et ea quae in aere vivunt, cum ab eis aer excluditur,\nultra vivere non possunt. Sicut autem illa aeris soliditate\nvolatilia, ut dixi, corpora fulciuntur, ita ipsa\neadem terrenam, quam in se habet, crassitudinem,\npropter quam et terrae vocabulum saepe sortitur, 597 tumida nubium moles sustentatur, et per illam\nsoliditatem aeris crassitudo, nives, et grandines, et\nglaciem, adnitente vi frigoris parit, quando ita efficitur. 5. Nam hoc aeris spatium suae naturae insitum habet,\nut fumali levitate vapores aquarum de terra et\nmaris specie contrahat et colligat, quos in sublime\nelevans, quandiu minutissimis guttis consistunt,\nconglobatis in se nubibus, ipse per semetipsum aer suspendit. Sed cum, vexante vento, illae guttulae in\nmajores stillas coeunt, aeris amplius natura non ferente,\npluvialiter imbres ad terram delapsi cadunt. 6. Si vero ipsas, quas praediximus, stillas vento\nin majusculas moles coagitante collatas, antequam\ndeorsum pluant, gelu in nubibus arripuerit, lapillos\ncoagulatos frigoris violentia constringit. Si autem\npaulo remissiores necdum densatos vapores in guttas,\nid est, gelu, praevenerit, in nivis speciem magna\nvis frigoris eosdem transmittit, et quod in se suspensa\naltius nebula taliter nutrit, non sufferente aere, ac\nvento dispergente, ad terram dimittit. 7. Sicut de hoc eodem Psalmista commemorans, de\nDomino dicit: Qui dat nivem velut lanam, nebulam sicut\ncinerem spargit. Mittit crystallum sicut buccellas; ante\nfaciem frigoris ejus quis sustinebit (Psal. CXLVII, 5) ?"
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak>\n\n<p>To illustrate that snow, whether on the earth or in the clouds, eventually melts back into water, he later adds:</p>\n<s>\n<sub alias=\"he sends out his word, and melts them; he causes his wind to blow, and the waters flow\">He sends out His word, and melts them; He causes His wind to blow, and the waters flow</sub> (Psalms 147:18).\n</s>\n<p>It's clear that the waters are suspended in the clouds, as written in the book of Job:</p>\n<s>\n<sub alias=\"he binds up the waters in his clouds, and the cloud does not burst under them\">He binds up the waters in His clouds, and the cloud does not burst under them</sub> (Job 26:8).\n</s>\n<p>However, the air eventually sends those waters back down to the earth and sea, lifting them up from below.</p>\n<p>Even though rain draws water from the salty sea, it becomes sweetened through the air.</p>\n<s>Just like when salty sea water is poured over the soil (as sailors often do), it immediately changes to fresh water.</s>\n<p>Through changes in the air and winds, and by stronger agitation, even fires and thunders are created by hidden commands through angels, who govern the visible world, under the Creator's guidance.</p>\n<p>Some believe that thunder occurs because, when there are spaces around the air filled with fire and water—one above and one below—and the air draws both into itself, these opposing elements clash.</p>\n<p>Thunder cannot happen without humid clouds and lightning, as clearly seen by observers.</p>\n<s>In this clash, fire and water mix, causing terrible sounds and roars; if fire wins, it harms the earth's fruits and trees significantly. But if water prevails, it retains its fruitful power in trees and crops.</s>\n<p>Thunder sounds especially when the fruits of trees and the earth are still in their early stages, before they begin to mature.</p>\n<s>The increase or decrease of some creatures, by the command of the Lord Creator, is governed through other creatures.</s>\n\n</speak>",
      "original_latin": "Et ut ostenderet, sive in terra, sive in nubibus, nives\nin aquas iterum resolvi consuescere, paulo post subjungit, dicens: Emittet verbum suum, et liquefaciet\nea; flabit spiritus ejus, et fluent aquae (Ibid., 7) . 8. Ut autem perspicuum sit ipsas aquas hoc modo\nin nubibus suspendi, in libro sancti Job scriptum videtur: Qui suspendit aquas in nubibus suis, ut non\nerumpant pariter deorsum (Job XXVI, 8) . Attamen illas\naer aquas ad terram et ad mare demittit, quas ex\niisdem inferioribus partibus ante sustulit. Et quamvis\nde salsa pelagi latitudine eas traxerit pluvialis\nconceptio, per aerem indulcescit. Quemadmodum\ncum salsa de profundo maris unda propinata per humum\nterrae infunditur (sicut nautis est frequens consuetudo)\nin dulcis aquae saporem statim mutatur. Commutatione vero aeris ventos, et vehementiore\nconcitatione ignes etiam ac tonitrua, occultis imperiis, per angelos, quibus visibilis regitur mundus, sicut et\ncaetera, conditor facit. 9. Nonnulli vero de effectu tonitru illud intendunt,\nquod cum circa aerem duorum elementorum, hoc\nest, ignis et aquae, sunt spatia, unum 598 superius,\nsicut diximus, et unum inferius, et tamen aeris natura\nutraque in se trahit, id est, aquam vaporaliter de\nimis, et ignem caumaliter de supernis, ipsa duo contraria\nsibi elementa confligunt. 10. Impossibile namque est absque humidis nubibus\net fulgoribus tonitrua moveri, sicut intuentium\noculis perspicue patet; in quo conflictu ignis et aquae\nconfusi sonitus horribilesque fragores suscitantur; et\nsi ignis victor fuerit, terrae atque arborum fructibus\nnon mediocriter nocet; si vero aqua vicerit, frugiferam vim, tam in arboribus quam in his quae olerum\ndiversis speciebus nascuntur, non perdit. 11. Illo enim praecipue tempore tonitrua sonant, quo arborum et terrarum fruges in ostensione adhuc\nsunt, priusquam maturescere incipiant. Per creaturas\nenim aliarum creaturarum incrementa aut decrementa\nDomini conditoris imperio gubernantur."
    },
    {
      "original_latin": "CAPUT VIII. De diabolo et natura daemoniorum. ",
      "cleaned_english_translation": "<speak>\nChapter Eight<break time=\"500ms\"/>About the Devil and the Nature of Demons.\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 30
    },
    {
      "chunk_number": 31,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In this turbulent and foggy region of the air, as we mentioned, the angels who were cast down from their heavenly happiness dwell with their leader.</s>\n    <s>That leader is called Satan and the devil, while the remaining spirits, who were once angels, are now called demons.</s>\n    <s>Just as their merits have changed, so have their names and their places; however, even now in the Scriptures, they are often called angels by their old name, because they are messengers of wickedness, just as good spirits are messengers of righteousness.</s>\n  </p>\n  \n  <p>\n    <s>As it is written in the Gospel: \"which my Father prepared for the devil and his angels\" <break time=\"500ms\"/> (Matthew 25:41).</s>\n    <s>The Apostle also says: \"A thorn in my flesh was given to me, a messenger of Satan, to torment me\" <break time=\"500ms\"/> (Second Corinthians 12:7).</s>\n    <s>But these beings, even now, under the expectation of the terrifying arrival of the Lord's judgment, occupy these seats with fear and trembling, although fruitlessly for now, as the apostolic words testify, saying: \"Even the demons believe, and they tremble\" <break time=\"500ms\"/> (James 2:19).</s>\n    <s>To make it clear that under the expectation of the time in which they will be judged more harshly or rather destroyed, these unclean spirits inhabit this region of the air, who cried out in the presence of the Savior: \"What do you want with us, Jesus, Son of God? Have you come here to destroy us before the appointed time?\" <break time=\"500ms\"/> (Luke 4:34).</s>\n  </p>\n  \n  <p>\n    <s>At the coming of the eternal judge (when the common prayer of all the saints, saying: \"Your will be done on earth as it is in heaven,\" will be fulfilled), the useless servants will be cast out into outer darkness, as the Lord will expel His adversaries from heaven just as He expelled them from the earth, to whom the punishment of eternal fire has been irremediably prepared by the Father (as the Lord Himself testifies) <break time=\"500ms\"/> (Matthew 25:41).</s>\n  </p>\n</speak>",
      "original_latin": " 1. In hac autem turbulenta ac nebulosa aeris hujus\nmansione de sublimi felicitate, ut diximus, angeli repulsi\ncum suo principe commorantur. Sed ille princeps Satanas et diabolus nominatur, reliqui vero spiritus\nipsius principis ministri, qui prius angeli fuerant,\nnunc daemones vocantur. Quemadmodum etenim\nmerita, sic et nomina mutaverunt et loca; sed tamen\net nunc per Scripturas antiquo vocabulo, eo quod\nisti nequitiae sunt nuntii, sicut boni spiritus sunt nuntii justitiae, saepe angeli vocantur. 2. Sicut in Evangelio scriptum legitur: Quem praeparavit\nPater meus diabolo et angelis ejus (Matth. XXV, 41) . Et Apostolus ait: Datus est mihi stimulus\ncarnis meae angelus Satanae, qui me colaphizet (II Cor. XII, 7) . Sed has etiam sedes usque in judicii tempus\nsub exspectatione terribilis Domini adventus, non\nsine timore ac tremore, licet infructuoso, interim\npossident; sicut apostolica dicta perhibent, quibus\ndicitur: Nam et daemones timent, et contremiscunt (Jac. II, 19) . Et ut manifestum sit quod sub exspectatione\ntemporis, in quo durius indicabuntur, vel\npotius perdentur, hunc locum aeris habitant spiritus\nimmundi, qui in praesentia Salvatoris clamabant: Quid nobis, et tibi, Jesu fili Dei? venisti huc perdere nos ante tempus (Luc. IV, 34) ? 3. In adventu namque aeterni judicis (quando communis\nsanctorum omnium oratio complenda est, dicentium: Fiat voluntas tua et in terra, 599 sicut in\ncoelo  ) ad tenebras exteriores servi inutiles\nejicientur, cum Dominus adversarios, sicut repulit\nhumo, sic expellet coelo, quibus aeterni ignis\n(sicut Dominus ipse testatur) a Patre irremediabiliter\npraeparata est poena (Matth. XXV, 41) . 4.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 32,
      "cleaned_english_translation": "<speak>\n<p>\nTherefore, they do not deserve forgiveness or redemption because they fell from the highest state of their order. Once they abandoned their sin, there was nothing left for them to be called back to. They polluted their happiness, in which they were established, by transgressing the natural good that they were and the Lord's law in which they were created. Because of this, they neither desire to repent nor could they receive forgiveness even if they did repent.\n</p>\n\n<p>\nThe human race deserved redemption from its Creator because it fell from a lower rank in its order. When humanity was placed in the earthly paradise, destined for procreation and the consumption of food, it would have received a better, more sublime, and spiritual life without death, if it had remained obedient to the commandment during that time.\n</p>\n\n<p>\nTherefore, the mercy of the Creator calls man back to the state he had not yet reached when he sinned, through the passion of the Lord. If man had fallen from that higher state, like the angel, he would never be called back again. The restoration will not be to the rank or order from which the first man fell, but to a more sublime state he hoped for, as the Lord says: \"They will be like angels in heaven\" <break time=\"500ms\"/>This means they will not be like humans in paradise; for into that mortality, assigned to the procreation of offspring and the consumption of food for a time, humans will not return. But after death, rising with spiritual bodies, they will not grow, age, or die, sharing the happiness of the angels.\n</p>\n\n<p>\nIf we inquire about the time of the devil's transgression, we find that the devil's sin occurred before the time of visible things. Scripture teaches that all things were made simultaneously and without time, as it says: \"He who lives forever created all things at once\"\n</p>\n</speak>",
      "original_latin": "Qui ideo nec remissionem, nec redemptionem\nrecipere merentur, quia de sublimissimo ordinis statu\nceciderunt, ac propterea nihil aliud in quod iterum,\ndimisso peccato, vocarentur habuerunt, dum omnem\nsuam beatitudinem, in qua constituti sunt, transgressione naturalis boni, quod erant, et dominicae legis,\nin qua conditi sunt, polluerunt; propter quod nec\npoenitere desiderant, nec etiam, si poenituissent, veniam\nrecipere omnino possent. 5. Quoniam humanum genus a suo conditore redemptionem\nidcirco promeruit accipere, quia de\ninferiore sui ordinis gradu corruit; cum enim esset\nadhuc in paradiso terreno positus, generandi officio\ndestinatus, ciborumque esui deputatus, immutationem\nmeliorem, sublimioremque, et spiritualem vitam\nsine morte reciperet, si quandiu in hac conversatione\npositus esset, in mandati custodia homo permaneret   6. Clementia ergo Conditoris ad illum statum ad\nquem peccans adhuc non pervenerat per passionem Domini revocatur, quem, si inde cecidisset, sicut\nangelus, nunquam iterum revocaret, quoniam non\nad illum gradum, vel ordinem, unde primus homo\nceciderat, sed ad alium sublimiorem, quem speravit,\nrestitutio fiet, dicente Domino: Erunt, sicut angeli in\ncoelo (Matth. XXII, 30; Marc. XII, 25) . Scilicet, quia\nnon sicut homines in paradiso; in illam enim mortalitatem,\nquae generandae proli et ciborum esui deputata\npro tempore est, quamvis redempti, homines\nredire non poterunt; sed post mortem resurgentes\nspiritualibus corporibus non crescendo, non senescendo,\nnon moriendo, angelicae felicitatis consortes\nerunt. 7. Tempus vero diabolicae transgressionis si requiritur,\nante tempus visibilium rerum diaboli peccatum fuisse originaliter deprehenditur; omnia enim quae\nfacta sunt simul et sine tempore facta fuisse Scriptura\ndocet, quae dicit: Qui vivit in aeternum, creavit omnia\nsimul (Eccli. XVIII, 1) .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 33,
      "cleaned_english_translation": "<speak>\n    <p>\n        In all these things, even that infernal eternal fire, about which the Lord says: \"Go into the eternal fire, which my Father has prepared for the devil and his angels\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"mæθjiu\">Matthew</phoneme> 25:41, is believed to have been created simultaneously. For when He says, \"He created all things at once,\" He left nothing uncreated among all creatures.\n    </p>\n    <p>\n        Therefore, the prison that was prepared at the time of creation was made for the one whose sin preceded the very creatures; for the Lord would not have prepared punishment for an innocent being if the sin of that being had not occurred before the punishment was prepared. But He also did this outside of time, He who made the punishment of damnation, by which the runaway servant would be tormented.\n    </p>\n    <p>\n        This angel, however, when he departed from the Creator's blessedness, lost all the goodness of his nature that he had in his original state; but though he is evil to himself, he always remains good to God, as he obediently, though not willingly, follows the Lord's command because of God's power. From all the goodness of his nature that he had, he now only retains this: that he obeys the Creator God's commands in all things.\n    </p>\n    <p>\n        But this obedience is not good in the devil and his ministers, who obey only because they cannot disobey; yet this obedience is good in God, whose good will the devil's evil will, when commanded to do good works, cannot resist. But it often happens that when something is commanded by God's good will, the devil's evil will is satisfied in the very same work.\n    </p>\n</speak>",
      "original_latin": "In quibus omnibus etiam infernalis\nille ignis aeternus, de quo Dominus dicit: Ite\nin ignem aeternum, quem praeparavit Pater meus diabolo\net angelis ejus (Matth. XXV, 41) 600 simul\nfactus fuisse minime dubitatur. In eo enim quod dicit,\ncreavit omnia simul, nihil non factum in omnibus\ncreaturis reliquit. 8. Cui ergo carcer in illa creaturarum conditione\npraeparatus est, illius peccatum originaliter ipsas\ncreaturas praecessit; nequaquam enim adhuc innocenti\npoenam Dominus praeparasset, si non illius delictum praeparatam poenam praecessisset. Sed et\nhoc etiam sine tempore fecit, qui damnationis ejus\npoenam, qua servus fugitivus cruciaretur, effecit. 9. Iste autem angelus cum a Conditoris beatitudine\nrecessit, omne suae naturae bonum, quod in conditione\nsua habuit, totum amisit; sed sibimetipsi malus,\nDeo semper bonus perseverat, dum obedienter\ndominicae jussioni, quamvis non sponte, propter potentiam\nDei tamen obtemperat. Ex omni enim naturae\nbono quod habuit hoc nunc tantummodo habet,\nquod Deo creatori ad cuncta obedit imperata. 9. Iste autem angelus cum a Conditoris beatitudine\nrecessit, omne suae naturae bonum, quod in conditione\nsua habuit, totum amisit; sed sibimetipsi malus,\nDeo semper bonus perseverat, dum obedienter\ndominicae jussioni, quamvis non sponte, propter potentiam\nDei tamen obtemperat. Ex omni enim naturae\nbono quod habuit hoc nunc tantummodo habet,\nquod Deo creatori ad cuncta obedit imperata. 10. Sed hoc bonum non in diabolo et ministris\nejus bonum est, qui idcirco obediunt, quia non obedire\nnon possunt; sed haec eorum obedientia in Deo\nbona est, cujus bonae quidem voluntati invita diaboli mala voluntas, cum bene operari praecipitur, resistere\nnon potest. Sed plerumque accidit ut cum Dei\nbona voluntate aliquid facere imperatur, ipsius mala\nvoluntas in hoc eodem opere pascatur."
    },
    {
      "chunk_number": 34,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      Just as to deceive Ahab, the most wicked king, who was an idolater and persecutor of prophets, when asked how he would deceive, he not only willingly offered himself for this task but also revealed his plan and said: \n      <s>\n        \"I will go and be a lying spirit in the mouths of all his prophets.\" \n      </s>\n      <s>\n        And the Lord said: \"Go and do so, and you will deceive Ahab\" \n        <break time=\"500ms\"/> \n        (Second Chronicles 18:21). \n      </s>\n      <s>\n        For it was fitting that he, who had put the true prophets of the Lord to death, should perish, deceived by the false words of false prophets. \n      </s>\n      <s>\n        Behold, the devil promptly offered himself for this wicked task of deceiving the impious, but if he had not been permitted by the Lord, he would not have been able to do this. The good will of God exercised just vengeance on the holy prophets, while the evil minister fed his own wicked will in the destruction of the wicked and sinful. \n      </s>\n    </p>\n    \n    <p>\n      <s>\n        But neither among men nor in things subject to men can anything be done without God's permission, as the truth of the Gospel shows, where it is said: \"If you cast us out, send us into the herd of pigs\" \n        <break time=\"500ms\"/>\n        (Matthew 8:31). \n      </s>\n      <s>\n        For just as in those men from whom he was expelled, he could not remain against the Lord's command, so also he showed that he could not enter the pigs without His permission. \n      </s>\n    </p>\n    \n    <p>\n      <s>\n        This is similarly shown in the case of blessed Job and the things he possessed and lost. \n      </s>\n      <s>\n        In these, the wickedness of the enemy is proven to have done nothing without the Creator’s permission, as it is said: \"Have you not made a hedge around him and his house and all his possessions?\" \n      </s>\n      <s>\n        And when the Lord allowed his possessions to be given to the power of the evil enemy, it is added: \"Behold, all that he has is in your hand; but do not lay a hand on him\" \n      </s>\n      <s>\n        And Job, understanding these things, responded when he learned of the loss of his possessions: \n      </s>\n      <s>\n        \"The Lord gave, and the Lord has taken away. As the Lord willed, so has He done; blessed be the name of the Lord\" \n      </s>\n    </p>\n  \n</speak>",
      "original_latin": "Quemadmodum\nad decipiendum Achab, impiissimum regem,\nidololatram scilicet, et prophetarum persecutorem,\ncum, a Domino missus, in quo deciperet interrogaretur,\nnon solum se sponte paratum ad hoc opus\nobtulit, sed etiam quali consilio illud efficeret indicavit,\nac respondit: Vadam, et ero spiritus mendax\nin ore omnium prophetarum ejus. Et Dominus dicit:\nVade, et fac ita, et decipies Achab (II Par. XVIII, 21) . 11. Valde enim convenerat ut qui veros Domini\nprophetas neci dedisset, pseudoprophetarum falsiloquio\nseductus et deceptus periret. Ecce promptissime diabolus sua mala voluntate cito ad istud decipiendi\nimpii officium semetipsum obtulit, sed nisi a\nDomino permissus fuisset, hoc facere non potuisset;\nin qua re bona Dei voluntas sanctorum prophetarum\njustam vindictam exercuit, sed malus minister in\ninteritu impii et peccatoris malam suam voluntatem\ncibavit. 12. Sed nec in hominibus, nec in rebus quae hominibus\nsubditae sunt, aliquid absque Dei permissione\nfacere valet, sicut evangelica veritas perhibet,\nqua refertur: Si nos ejicis, mitte nos in gregem porcorum (Matth. VIII, 31) . Sicut enim in illis hominibus a\nquibus expellebatur contra Domini praeceptum 601 ultra permanere non potuit, sic et in porcos absque\nejus introire permissione non potuisse se ostendit. 13. Quod in beato Job et in rebus quas possidebat et amiserat similiter manifestatur. In quibus inimici\nnequitia absque Conditoris permissione nihil egisse\nprobatur, sicut dicitur: Nonne vallasti eum, ac domum\nejus, omnemque substantiam ejus (Job I, 10) ? Et cum a Domino maligni hostis potestati ejus substantia\npermittitur, ita subinfertur: Ecce universa\nquae habet in manu tua sunt; verumtamen in eum ne\nextendas manum tuam (Job I, 12) . Et haec ita esse sentiens\nJob, cum suarum rerum damna comperisset,\nita respondit: Dominus dedit, Dominus abstulit. Quomodo\nvoluit, Dominus fecit: sit nomen Domini benedictum (Job I, 21.) 14.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 35,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      He did not say: The Lord gave, the devil took away; for he knew very well that without God's permission, the adversary could do nothing at all in matters or with people.\n    </s>\n    <s>\n      But often, in the same task, the wicked will of his adversary feeds itself, and the Lord's goodwill, or just punishment, or fruitful testing is administered. Under this dual distribution of good and evil will, they punish the wicked and test the good through trials.\n    </s>\n  </p>\n  <p>\n    <s>\n      For this reason, as long as they still freely fly in this air, up until the time of the final judgment, their punishment is delayed by the Lord. This is so the wicked among humans may appear as their companions in both crime and punishment, and the good, tested through the tribulations inflicted by them, may be revealed.\n    </s>\n  </p>\n  <p>\n    <s>\n      Indeed, the wicked and impure spirits, wandering and subtle, are emotionally susceptible and clothed in airy bodies. Never aging and engaging in hostilities with humans, they swell with pride.\n    </s>\n    <s>\n      Deceptive and cunning in fraud, they stir human senses, bringing terror to mortals, disturbing life with nightmares, diseases, and distortion of limbs. They create illusions and oracles, control fate, infuse illicit love and desires into human hearts, and lie with plausible appearances, transforming themselves into the form and light of good angels.\n    </s>\n  </p>\n  <p>\n    <s>\n      And just as in wickedness, so too do they differ in ranks of power.\n    </s>\n    <s>\n      Just as good spirits, that is, perfect angels, penetrate the air without suffering, so too would they, if they had not sinned, possess the places they now hold with suffering, subject to themselves, if they lived happily and blessedly.\n    </s>\n  </p>\n  <p>\n    <s>\n      Even when they speak their names, they take names from the offices and powers of wickedness for themselves. Just as when the adversary was asked by the Lord for his name in the region of the Gerasenes, he replied, saying: My name is Legion, for we are many\n    </s>\n  </p>\n</speak>",
      "original_latin": "Non dixit: Dominus dedit, diabolus abstulit; certissime enim absque Dei permissione in rebus aut\nhominibus nihil omnino facere posse adversarium sciebat. Sed saepe, ut dixi, in eodem ministerio et ejus\nadversarii prava voluntas per se pascitur, et Domini\nbenevolentia, aut justae vindictae, aut fructuosae probationis\ndispensatione ministratur; sub qua bifaria\nbonae et malae voluntatis distributione et malos per\nvindictas trucidant, et bonos per tentamenta probant. 15. Ad hoc namque ipsorum, quandiu in hoc aere\nadhuc libere volitant, usque ad tempus extremi judicii\npoena a Domino differtur, ut pravi ex hominibus\neorum consortes et sceleris et punitionis appareant,\net boni per tribulationes eorum ab his irrogatas probati\nmanifesti fiant. 16. At vero improbi et impuri spiritus, vagi et subtiles,\nanimo passibiles sunt, et aereis corporibus induti, nunquam senescunt, et cum hominibus inimicitias\nexercentes, superbia tument. Fallaces atque in\nfraude callidi hominum sensus commovent, terroremque\nmortalibus inferentes, inquietudinibus somniorum,\net morbis, et distortione membrorum vitam turbant,\npraestigia atque oracula fingentes, regentesque\nsortem, cupidinem illiciti amoris et cupiditates humanis\ncordibus infundunt; et verisimilia mentientes,\nin bonorum etiam angelorum habitum et lucem se\ntransformant. 602  17. Et quemadmodum nequitia, ita et potestatum\ngradibus distant. Et sicut nunc boni spiritus,\nhoc est, perfecti angeli, impassibiliter aera penetrant,\nita et hi, si non peccassent, ea quae nunc passibiliter\nloca possident, subjecta sibi, si feliciter et beate viverent, haec eadem haberent. 18. Et hi etiam quando sua nomina proferunt, ex\nofficiis nequitiae et potestatibus vocabula sibi assumunt,\nquemadmodum cum a Domino de suo nomine\nin regione Gerasenorum adversarius interrogatus fuisset,\nrespondens, inquit: Legio mihi nomen est, quia\nmulti sumus (Marc. V, 9) .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 36,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, it's clear that he didn't state his own name, which he didn't have, but instead used a title that reflected his rank and power. When the Lord asked, he indicated what was true about him because he couldn't speak otherwise.\n  </p>\n</speak>",
      "original_latin": "Unde manifestum est, non\nproprii nominis, quod non habuit, sed sui gradus ac\npotestatis vocabulum protulisse; et requirenti Domino,\nquia aliter loqui non potuit, de semetipso quod\nerat verum indicasse."
    },
    {
      "original_latin": "CAPUT IX. De natura aquarum et cursu Oceani.  ",
      "cleaned_english_translation": "<speak>\nChapter Nine<break time=\"500ms\"/> Chapter Nine: On the Nature of Waters and the Flow of the Ocean.\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 37
    },
    {
      "chunk_number": 38,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            After exploring the expanse of the air and its inhabitants, we now turn our attention to the element of water, which lies between the air and the land.\n        </s>\n        <s>\n            The gathering of waters, as the Scripture in Genesis declares, is called the sea, for it is written: \"And the gatherings of the waters He called seas\" (Genesis 1:10).\n        </s>\n        <s>\n            The part of the waters that flows through springs, rivers, and lakes across the land is fresh, providing drinking water for thirsty animals, supporting various uses, and fertilizing the land to nourish crops.\n        </s>\n    </p>\n\n    <p>\n        <s>\n            This is why the rains, which filter through the clouds and fall through the air, become flavorful to better support the growth of crops and quench thirst, as we mentioned earlier.\n        </s>\n        <s>\n            The part of the waters that remains unchanged and spreads over vast areas of land, where the boundaries of the water are hidden, naturally retains a salty and sharper taste.\n        </s>\n        <s>\n            This enables it to more effectively nourish fruits and other produce that cannot thrive in fresh water.\n        </s>\n    </p>\n\n    <p>\n        <s>\n            Whether the natural taste of water is more flavorful or salty, or equally both, only God knows for certain.\n        </s>\n        <s>\n            Many believe that the salty taste is the natural flavor of water, while the sweeter taste is thought to be influenced by the nature of the land or air.\n        </s>\n        <s>\n            However, just as salty water becomes fresh when it flows over the ground, fresh water can become salty when infused with the ashes of marine plants.\n        </s>\n        <s>\n            Therefore, it is not difficult to believe that both tastes are natural in their own way, since each can transform into the other.\n        </s>\n    </p>\n\n    <p>\n        <s>\n            The seas often separate stretches of land, setting boundaries for nations, enriching all provinces with their generous waves, and providing essential trade and exchange among different regions and people.\n        </s>\n    </p>\n</speak>",
      "original_latin": "1. Post aeris spatia cum suis habitatoribus cursa,\nnunc ad aquae elementum, quod inter aerem et terram\nconstitutum est, intentio dirigitur: cujus congregatio, sicut Geneseos scriptura declarat, mare vocatur,\ncum dicitur: Et congregationes aquarum appellavit\nmaria (Gen. I, 10) . Quarum ea pars quae per fontes,\net flumina, et stagna, terris interfunditur dulcedinem\nhabet, ut et sitientibus animalibus potamenti,\net caeterorum usuum solatia praeberet, et alendis fructibus\nterram fecundius irrigaret. 2. Propter quod et imbres, qui e nubibus cribrati\nper aerem defluunt, ut aptius ad frugiferam vim, et\nsedandam sitim, sicut ante diximus, subvenirent, sapidi\nfiunt. Ea vero pars immutata aquarum, quae per\nmagna terrarum spatia dilatatur, et aquae ipsius fines\noccultantur, salsuginem et acriorem saporem insitum\nsibi naturaliter tenet, ut convenienter humanis usibus\nfructus, quos sapidi liquoris non haberet unda, utilius nutriret. 603  3. Sed utrum sapidum an salsum saporem naturalius,\nan aequaliter utrumque, aquae habeant, pro\ncerto Deus viderit; quamvis et plerique salsuginem naturalem esse aquarum saporem putant, dulciorem\nvero terrae aut aeris natura condiri aestimant; sed\ntamen quemadmodum salsa aqua per humum perfusa\ndulcescit, ita et dulcis aqua per marinorum olerum\ncineres infusa salsi protinus saporis fit; unde uterque\nsapor naturalis esse suo modo non est difficilis\ncredi, dum ab alterutro in alterum uterque potest refundi. 4. Maris vero fretibus crebro terrarum spatia\ndistinguuntur, ut et gentium terminos intercluderet,\net munificentia suorum fluctuum omnes provincias\ndiversorum populorum ditaret, et inter omnes patrias\ncuncta commutata invicem commercia necessaria\nministraret.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 39,
      "cleaned_english_translation": "<speak>\n  <p>\n    How closely the ocean's tides align with the movement of the moon is evident to those who observe carefully. The ocean appears to advance and retreat twice a day within a 24-hour period, divided into cycles of high tide and low tide.\n  </p>\n  \n  <p>\n    <s> The high tide typically lasts for six hours, consistently rising, and then recedes over the same number of hours. </s>\n    <s> Conversely, the low tide rises for five hours and recedes over seven hours, leaving the shores it filled empty again. </s>\n    <s> This pattern aligns so closely with the moon that it always seems to start a new cycle when the moon is in the middle of its phase, which lasts for seven days, twelve hours, and a quarter of a day. </s>\n  </p>\n  \n  <p>\n    Thus, as the full moon wanes, the low tide also diminishes, splitting into six hundred four dark halves. However, the high tide is observed in between these phases, never coinciding exactly with the full or new moon. This results in twenty-four high and low tides each common year. In a leap year, there are twenty-six of each, as the ocean's movements are inseparably linked with the moon's journey.\n  </p>\n  \n  <p>\n    Out of these, four tides—two equinoctial high tides and two others at the end of periods of increasing or decreasing daylight—are notably stronger, visibly flooding higher and uncovering more shore than usual.\n  </p>\n  \n  <p>\n    Since it is impossible for the ocean not to leave some unknown areas, when it floods our lands, it uncovers the same areas as it recedes. This means that what is considered high tide here is low tide somewhere else, and vice versa, compelling us to admit that we only understand half of the ocean's workings.\n  </p>\n  \n  <break time=\"500ms\"/>\n  \n</speak>",
      "original_latin": "Quantam vero concordantiam cum lunae\ncursibus inundatione et recessu Oceanus habeat, intuentibus diligenterque animadvertentibus perspicue\npatet, qui quotidie ad terram bis venire ac recedere\nper horas viginti quatuor indesinenter videtur, cujus\ncursus tota convenientia in ledonis et malinae\ndivisus vicissitudines partiatur. 5. Sed ledonis assisa sex semper horas incrementi\nsui immutata consuetudine complet, et per totidem\nhoras ipsa spatia quae texerat retegit. Malinae autem\nassisa quinque horas suae inundationis agit, et per\nseptem horas ejusdem recessu ea littora quae compleverat\nvacua reddit; quae tantam concordiam cum\nluna videtur habere, ut in ejus medio semper luna\nnascatur, quae per septem dies, et duodecim horas,\net quartam diei partem, diligenti exploratione perseverare\nvidetur. 6. Et ita fit ut cum iterum luna plena minuitur,\netiam malina rursum 604 tenebrosa dimidiatur; interpositis\nvero spatiis ledo deprehenditur, qui nec\nplenilunium, nec nascentis lunae initia unquam adire cernitur, et per hanc vicissitudinem efficitur ut per\nomnem communem annum XXIV malinae et totidem\nledones numerentur; in embolismo autem viginti\nsex malinae, et ejusdem numeri ledones inveniuntur,\nquia per omnia cum lunae cursu inseparabiliter marinus\ncomitatur. 7. Quatuor vero ex his, hoc est, temporum, quatuor\nmediae, duae scilicet aequinoctiales malinae, et\naliae duae, cum aut dies aut nox incrementi et decrementi\nsui finem faciunt, solito validiores, sicut oculis\nprobare licet, ad inundationem altiores fieri videntur,\net majora littorum spatia retegere cernuntur. Et\nquoniam impossibile est ut non aliqua, licet nobis\nincognita, spatia deserat, quando per nostrarum terrarum\nsolum exundat, sicut eadem loca a nobis recedens implet, ut nostra assisa ibi sit recessa, et nostra\nrecessa ibi sit assisa, dimidium maris ministerium\nignorare fateri compellimur. 8."
    },
    {
      "chunk_number": 40,
      "cleaned_english_translation": "<speak>\n    But in this and many similar matters, we can only acknowledge the power and vastness of the Creator, who arranged everything by number, weight, and measure <phoneme ph=\"wɪz.dəm\">Wisdom</phoneme> 11:21. Meanwhile, with the distinguished teacher of the Gentiles, we say: <break time=\"500ms\"/> \"For we know in part and we prophesy in part. But when what is perfect comes, then I will know fully, just as I am fully known\" <phoneme ph=\"fərst kəˈrɪnθiənz\">First Corinthians</phoneme> 13:9.\n\n    <break time=\"1s\"/>\n\n    <p>\n        Moreover, the scripture of Genesis declares that various kinds of fish and birds, meaning all aquatic and flying creatures, were made from this watery element. But philosophers who study the nature of things count <phoneme ph=\"wʌn.hʌn.drəd.ænd.fɪfti.θri\">153</phoneme> kinds of fish, that is, all creatures that live in water, which the apostolic net had gathered as if from every kind of fish.\n    </p>\n    \n    <p>\n        As for the birds, whether they have this number of species, or a larger or smaller number, although some may estimate, they cannot confirm it with great authority; thus, they are neither to be followed nor rejected. However, since the origin of all birds came from water, how did such diverse habits of living, dwelling, or swimming arise? Some always float on salty waves and find their sustenance there; others live in the still waters of lakes and rivers. Others live on land without any habit of swimming, some in fields, some in forests, some in mountains, and some in marshy places. Some cannot lift themselves with their wings to fly, while others reach the highest and most remote parts of the air by flying, so that in summer they even bring snow from the highest clouds with their wings.\n    </p>\n</speak>",
      "original_latin": "Sed in hoc et multis similibus nihil nostrae\nscientiae conceditur, nisi Creatoris potentiam atque\nimmensitatem clamare, qui omnia in numero, pondere\net mensura disposuit (Sap. XI, 21) . Et interim\ncum insigni Gentium magistro dicere: Ex parte cognoscimus,\net ex parte prophetamus. Cum autem venerit\nquod perfectum est, tunc cognoscam, sicut et cognitus\nsum (I Cor. XIII, 9) . 9. Ex hoc autem lymphatico elemento piscium et\navium, hoc est, omnium aquatilium et volatilium\ndiversa genera facta fuisse Geneseos scriptura pronuntiat. Sed piscium, id est, omnium quae in aquis vivunt animantium, CLIII esse genera philosophi qui\nde rerum naturis ratiocinantur enumerant, quem\nnumerum apostolica sagena velut ex omni genere\npiscium congregans contraxerat. 10. Aves vero utrum et ipsae hunc suorum numerum\ngenerum habeant, an majorem, an minorem,\netsi sint aliqui qui aestiment, tamen quia grandi hoc\nauctoritate firmare non possunt, nec sequendi, nec\nrespuendi sunt; sed cum de aqua omnium avium\norigo processerit, unde tam diversae earum consuetudines\nmanendi, seu vivendi, seu natandi exstiterint,\nut aliae in salsis undis semper supernatent, et\nvictum habeant; aliae in dulcium aquarum stagnis et\nfluminibus commorentur? Aliae in terra sine 605 ulla natandi consuetudine degunt, quarum aliae in campis, aliae in silvis, aliae in montibus, aliae in palustribus\nlocis fieri consuescunt. Alias ad volandum\npenna non sublevat, aliae ita excelsa ac remota aeris\nspatia volando penetrant, ut aestatis tempore etiam\nnivem de altissimis nubibus suis pennis deferant. 11."
    },
    {
      "chunk_number": 41,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Despite their vastly different origins, all birds, regardless of their connection to water, thrive in varied conditions. Some come from salty water, some from fresh water, some from the dew of plants, some from the condensation of trees, some from the moisture of marshes, some from the confluence of mountains, some from the vapor of the air, and some from the fluid conspiracy of the highest clouds.\n    </s>\n    <s>\n      Each bird naturally adapts to the environment that matches its origin, living in and deriving sustenance from the place it was first created.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Nisi forte has tam diversissimas consuetudines\noriginis, quamvis de aqua, diversitas conditionis in\nomnibus avibus efficit, ut ex his aliae de salsa unda,\naliae ex dulci aqua, aliae de herbarum rore, aliae ex\narborum constillatione, aliae ex paludum humore,\naliae ex montium confluxione, aliae ex aeris vapore,\naliae ex altissimarum nubium fluida conspiratione\nconditae sint, atque illud earum unaquaeque naturaliter\nquod suae conditionis origini pertineret assuesceret,\nut ibi et inde quaeque avis viveret, unde prius ut esset habuisset."
    },
    {
      "original_latin": "CAPUT X. De paradiso. ",
      "cleaned_english_translation": "<speak>\nChapter Ten<break time=\"500ms\"/>About Paradise\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 42
    },
    {
      "chunk_number": 43,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Since the earth was organized after the waters, let's first talk about Paradise, where the first humans lived.\n        </s>\n        <s>\n            Although this topic could be brief, there are many opinions on whether the immortal life granted to humans before sin was called Paradise, or if the entire world was so perfectly arranged for innocent living that it was named Paradise.\n        </s>\n        <s>\n            As long as the inhabitants lived blamelessly, their earthly home provided everything happily without any labor.\n        </s>\n        <s>\n            But after they sinned and changed for the worse, the world was also altered and obscured by their fault and the judgment of punishment, much like we discussed about the sun and moon. It lost much of its beauty and fruitful power.\n        </s>\n        <s>\n            What once supported the happiness and well-being of the righteous now brought punishment to the wicked.\n        </s>\n    </p>\n    <p>\n        <s>\n            Or was there a spiritual place, full of blessed happiness, prepared for humans who maintained the merit of their creation, where nothing harmed their bodily happiness as long as they followed the commandment?\n        </s>\n        <s>\n            The authority of the Scriptures of Genesis supports this view, saying: \"The Lord God had planted a garden in Eden, in the east, where he placed the man he had formed\" (Genesis 2:8).\n        </s>\n        <s>\n            From the beginning, Paradise is said to have been planted, suggesting this place holds a special primacy in the world, where the first man is believed to have been placed immediately after his creation.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, it was fitting that the head and beginning of the human race be placed in the head and beginning of the world, so that the growth of humanity would start from there, just as the world they inhabit began.\n        </s>\n    </p>\n</speak>",
      "original_latin": "1. Et quoniam post aquas terra in elementorum\nordine statuta est, primum de paradiso dicemus,\nubi primorum hominum habitatio exstiterat; quamvis\ncommemorandi loco sermo ponendus sit, de quo\nplurimorum diversae sententiae prolatae sunt, utrum\nipsa immortalis vita, qua homines ante peccatum\ndonati sunt, paradisi nomine dicta est, an totus hic\nterrarum orbis tam commode innocenter viventibus\ndispositus fuerat, ut paradisus diceretur, quatenus\nquandiu inculpabiliter sine ullo vitio possessores\nvixissent, etiam terrae ejus habitatio iisdem cuncta\nfeliciter absque ullo labore ministraretur, ac postmodum ipsis peccantibus atque in deteriora mutatis,\netiam orbis eorumdem vitio et vindictae sententia\nmutatus est atque obscuratus (quomodo de sole\ndiximus et luna), et sui decorem et frugiferam vim,\netsi non totam, maxima tamen ex parte amisisset,\nut quae beatitudini et felicitati bene viventium opitulaverant\nmale viventium vindictas cumularent. 2. An etiam spiritualiter aliquis locus hujus felicitatis\nbeatitudine plenus, hominibus suae creationis\nmeritum servaturis, dispositus fuerat, in quo nihil\nquo beatitudinem corporalem laederet, quandiu\nmandati patientia servaretur, inerat? Cui sententiae\nScripturae Geneseos auctoritas non mediocriter suffragatur,\ndicentis: Plantaverat autem Dominus Deus 606 paradisum a principio, in quo constituit hominem quem formaverat (Gen. II, 8) . A principio enim\nplantatus paradisus dicitur, dum principatum orbis\nspecialiter hic locus tenere videtur, in quo primus\nhomo statim post sui conditionem constitutus fuisse\nnon dubitatur. 3. Etenim omnibus modis conveniebat ut caput et\nprincipium humani generis in capite et principio\nponeretur orbis, ut inde hominum propago membrorum\nsuorum incrementa sumeret, unde terrarum\norbis, quem inhabitat, initium acciperet.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 44,
      "cleaned_english_translation": "<speak>\n  <p>The state of paradise, as described in Scripture, is depicted as being filled with fruit-bearing trees and adorned with a great fountain that waters the whole face of the earth. It narrates about the man placed there:</p>\n  <s>\"Eat from any tree in the garden\" (<phoneme alphabet=\"ipa\" ph=\"dʒɛnəsɪs\">Genesis</phoneme> 2:16).</s>\n  <s>The woman said, \"We eat from the fruit of the trees in the garden\" (<phoneme alphabet=\"ipa\" ph=\"dʒɛnəsɪs\">Genesis</phoneme> 3:2).</s>\n  <s>And earlier it states: \"And a fountain rose from the earth, watering the entire surface of the ground\" (<phoneme alphabet=\"ipa\" ph=\"dʒɛnəsɪs\">Genesis</phoneme> 2:6).</s>\n  \n  <break time=\"1s\"/>\n  \n  <p>In these passages, with a straightforward historical account, what would prevent the truth of Scripture from being preserved, just as it shines through in all its accounts about the beginning of the entire visible creation? We believe, as <phoneme alphabet=\"ipa\" ph=\"dʒɛnəsɪs\">Genesis</phoneme> investigates historically, in the creation of the firmament, the sea, the earth, the lights, the stars, the aquatic creatures, the land animals, and man himself.</p>\n  \n  <break time=\"1s\"/>\n  \n  <p>Why should we not accept the mention of paradise filled with fruit-bearing trees and adorned with a great fountain, unless it's considered a riddle? This can be understood in both ways: according to the historical narration of events and according to tropology, which is a moral explanation.</p>\n  \n  <break time=\"1s\"/>\n  \n  <p>Sacred Scripture can be understood in three ways:</p>\n  <s>The first is purely according to the letter, without any figurative intention, as Saint Jerome says: \"The Acts of the Apostles indeed seem to me to sound like a bare history.\"</s>\n  <s>The second way is through a figurative understanding, without regard to the actual events, such as the beginning and end of Ezekiel, the Song of Songs, and some parables of the Gospel, which speak one thing and mean another.</s>\n  \n  <break time=\"1s\"/>\n  \n  <p>The third way preserves the historical narration of events while understanding it in a mystical sense, just as the ark of Noah, the tabernacle, and the temple were made historically, and intellectually the mysteries of the Church are designated through these.</p>\n</speak>",
      "original_latin": "Cujus\nparadisi statum cum eadem Scriptura enumerat\nfrugiferis arboribus consitum, et fonte magno, quo\ntotius terrae facies rigatur, adornatum enarrat, dum\nappositum ibi hominem ita inquiens loquitur: Ex\nomni ligno paradisi comede (Gen. II, 16) . Et mulier ait: De fructu lignorum quae sunt in paradiso vescimur (Gen. III, 2) . Et paulo ante profertur: Et fons\nascendebat de terra irrigans universam superficiem terrae (Gen. II, 6) . 4. In quibus rebus historialiter absque ullis aenigmatibus,\nipsius Scripturae veritatem servari quid\nimpediret, quomodo et de omnibus quae de principio\nnascentis totius creaturae visibilis continet corporaliter\netiam auctoritas elucet? Factum namque firmamentum,\net mare, et terram, et luminaria, et\nstellas, aquatilia etiam, atque animalia terrena, et\nhominem ipsum, sicut Scriptura Geneseos investigat\nhistorialiter, absque ullis aenigmatibus credimus. 5. An in hoc solummodo, quod paradisi locum\nfrugiferis consitum arboribus, et magno fonte illustratum, commemorat, nisi in aenigmate non recipiemus? Sed hoc utroque modo potest intelligi, id\nest, et secundum rerum gestarum historicam narrationem,\net secundum tropologiam, id est, juxta moralem\nexplanationem. 6. Scriptura etenim sacra ratione tripertita intelligitur,\ncujus primus intelligendi modus est cum tantummodo\nsecundum litteram sine ulla figurali intentione\ncognoscitur, ut sanctus Hieronymus ait: Actus\napostolorum nudam quidem mihi videntur sonare historiam. Secundus modus est cum secundum figuralem\nintelligentiam absque aliquo rerum respectu investigatur,\nut prima et extrema pars Ezechielis, et\nCantica Canticorum, et Evangelii quarumdam parabolarum\nexpositio, quae aliud loquuntur, et aliud agunt. 7. Tertius modus est cum, salva historica rerum\nnarratione, mystica ratione intelligitur, sicut arca\nNoe, et tabernaculum, et templum historialiter facta\nsunt, et intellectualiter Ecclesiae mysteria per haec designantur."
    },
    {
      "chunk_number": 45,
      "cleaned_english_translation": "<speak>\n    <p>\n        Thus, the location of the paradise of the first Adam, which existed as a symbol of the future, and of the future Church, which is the land of the second Adam, prefigured mysteries.\n    </p>\n    <p>\n        While man lived there immortally and happily, wouldn’t the subjugation of the entire world also be subject to him? For what would prevent him from entering the world, who would not fear being harmed by creatures? Fire would not burn him, water would not drown him, the strength of beasts would not kill him, thorns or stings would not wound him, the absence of air would not suffocate him, and nothing that harms mortals would hinder him.\n    </p>\n    <p>\n        An immortal and invulnerable body would face no threats of death, wounds, or injury from any creatures, as long as he did not offend the Creator through disobedience. Therefore, what would stop the inhabitant of paradise from examining all things that were subject to him, when the Lord not only did not forbid it but commanded it, saying: \"Be fruitful, and multiply, and fill the earth, and subdue it; and have dominion over the fish of the sea, and over the birds of the air\" (<sub alias=\"Genesis\">Genesis</sub> 1:28)?\n    </p>\n    <p>\n        Just as it is free for angels to move about in the realms subject to them from their seat in heaven, and yet they have their seats in heaven, why would it be difficult for humans placed in paradise to move about all creation subject to them without any effort? Just as they possessed bodies immune to pain, aging, and death, they also had bodies free from all toil and laziness.\n    </p>\n    <p>\n        But truly, when the inhabitant of paradise committed sin in his place of earthly happiness, he was banished to the cursed earth and immediately lost some of the things he had possessed before, while he preserved others with effort. Having been excluded from the seat of blessedness, the possibility of returning was blocked. Thus, just as the apostate angel, cast down with his followers from the highest serenity of his paradise, was allotted the gloomy place of this air, so too was man cast down from the earthly happiness of his paradise to the cursed earth.\n    </p>\n</speak>",
      "original_latin": "Sic nimirum et paradisi locus prioris\nAdae, qui forma futuri 607 exstiterat, et Ecclesiae\nfuturae, quae est terra sequentis Adae, mysteria\npraefigurabat. 8. Dum vero ibi nomo immortaliter et beate viveret,\nnunquid et totius orbis subjectio sibi non subjaceret? Quid enim illum ab ingressu orbis intercluderet,\nqui in creaturis nocere sibi aliquid non\ntimeret, dum ignis non ureret, non aqua mergeret,\nnon bestiarum fortitudo mactaret, non spinarum vel\ncujuscunque rei aculei vulnerarent, non absentia\naeris suffocaret, non omnia quae nocent mortalibus,\nimpedirent? 9. Corpus enim immortale, et invulnerabile, et\nillaedibile, nihil quod mortem, et vulnus, et laesuram inferret in omnibus creaturis, quoadusque\nCreatorem offenderet, per inobedientiam invenerit. Paradisi ergo habitatorem lustrare omnia quae sibi\nfuerant subjecta quid prohibuit, cum et hoc facere\nDominus eum non solum non interdixit, sed imperavit,\ndicens: Crescite, et multiplicamini, et replete terram,\net subjicite eam; et dominamini piscibus maris,\net volatilibus coeli (Gen. I, 28) . 10. Sicut enim angelis in his quae sibi subjecta\nsunt a sede coeli discurrere liberum est, et tamen in\ncoelo habent sedes, quid et homines in paradiso\nconstitutos discurrere per omnem creaturam sibi\nsubjectam sine suo labore impediret? Quemadmodum\nnamque a dolore, et senectute, et morte, immunia\ncorpora possidebant, ita et omni labore et pigredine carentia habebant. 11. At vero cum paradisi colonus in loco suae terrenae\nfelicitatis peccatum commisisset, in maledictae\nterrae habitationem detrusus, protinus illa omnia,\nquae prius possedit, partim amisit, partim cum labore\nconservavit. Et illo excluso a sede beatitudinis,\npossibilitas iterum redeundi interclusa est, et ita\nfactum est, ut quemadmodum angelus apostata, cum\nsuis de summa sui paradisi serenitate dejectus, caliginosum\nhujus aeris locum sortitus est, sic et homo\nde sui paradisi terrena beatitudine in maledictae hujus\nterrae habitationem detrusus est. 11."
    },
    {
      "chunk_number": 46,
      "cleaned_english_translation": "<speak> \n    <p> \n        When the inhabitant of paradise sinned in his place of earthly happiness, he was cast down to the accursed earth. \n    </p> \n    <p> \n        Immediately, he lost some of the things he previously possessed, while others he had to labor to keep. Being excluded from the seat of blessedness, the possibility of returning was blocked. Just as the apostate angel and his followers were cast down from the serenity of paradise to the gloomy place of this air, man too was cast down from his earthly paradise to the accursed earth. \n    </p> \n    <p> \n        <s>As it is written:</s> \n        <s>\"And the Lord God drove him out of paradise and placed him on the earth from which he was taken. He set cherubim before paradise, with a flaming sword that turned every way, to guard the way to the tree of life\" (Genesis 3:23).</s> \n    </p> \n    <p> \n        This shows that although cherubim are said to guard the way to the tree of life, they are also commanded to defend the entire paradise, as Scripture indicates the flaming sword is placed not only before the tree of life but before the whole of paradise. \n    </p> \n    <p> \n        It is not entirely clear from which specific tree Adam ate, but it is clear that immediately after the sin, he covered his nakedness with fig leaves. This tree alone, in the time of his flesh, the Lord Jesus cursed shortly before his death for Adam's sin, and it quickly withered when he said: \"May no fruit ever come from you again\" (Matthew 21:19). This means it could no longer harm humans, just as the devil. \n    </p> \n    <p> \n        Behold, Christ gathered the curse of Adam's sin upon this tree, the fig tree, which infected the whole earth before he purified it with the dew of his blood. \n    </p> \n    <p> \n        However, whether man first received the blame from this tree or another, God alone knows for certain. \n    </p> \n</speak>",
      "original_latin": "At vero cum paradisi colonus in loco suae terrenae\nfelicitatis peccatum commisisset, in maledictae\nterrae habitationem detrusus, protinus illa omnia,\nquae prius possedit, partim amisit, partim cum labore\nconservavit. Et illo excluso a sede beatitudinis,\npossibilitas iterum redeundi interclusa est, et ita\nfactum est, ut quemadmodum angelus apostata, cum\nsuis de summa sui paradisi serenitate dejectus, caliginosum\nhujus aeris locum sortitus est, sic et homo\nde sui paradisi terrena beatitudine in maledictae hujus\nterrae habitationem detrusus est. 12. Sic etenim scribitur: Et ejecit illum Dominus\nDeus de paradiso, et projecit in terram de qua sumptus\nest. Et constituit ante paradisum cherubim, habentem flammeum gladium atque versatilem, ad custodiendam\nviam ligni vitae (Gen. III, 23) . In quo demonstratur,\nquod quamvis ligni vitae viam cherubim dicitur custodire,\nne tamen homines regredi possent, totum etiam paradisum jubentur defendere, dum flammeum\ngladium non ante lignum solummodo vitae, sed ante\ntotum paradisum Scriptura indicat esse positum. 13. Non satis autem elucet de qua arbore specialiter\nAdam comederit, sed clarum est quod statim\npost peccatum nuditatem suam fici 608 foliis arboris\ntexit, cui soli in tempore suae carnis Dominus\nJesus, paulo ante quam mortem pro Adae delicto\nsuscepisset, maledixit, et cito aruit, cum diceret: Nunquam fructus ex te nascatur in aeternum (Matth. XXI, 19) , hoc est, qui hominibus ultra, sicut superius\ndiabolus, nocere possit. Ecce in hanc arborem,\nid est, ficum, maledictum delicti Adae, quae totam\nterram inficeret, priusquam sanguinis sui rore ipsam\nmundaret, Christus collegit. 14. Utrum autem ab hac primitus homo culpam,\nan de alia susceperit, pro certo Deus viderit."
    },
    {
      "chunk_number": 47,
      "cleaned_english_translation": "<speak>\n<p>\nWhatever the tree of the knowledge of good and evil might be now, it shouldn't be thought that it can harm people today as much as it could harm those in paradise then. Eating from this tree can lead to death, but it's not because the tree itself is deadly or because it gives the knowledge of good and evil. It's the disobedience to the Lord's command not to eat from the tree that brings death.\n</p>\n<p>\nObedience to God's command meant knowing good, while disobedience led to knowing evil. However, humanity couldn't understand the difference without transgressing; when people only knew good, they didn't understand what evil was or how it could harm them. To show that there was nothing harmful in the tree itself, note that it's not the tree but the way to the tree of life that's barred. This exclusion represents the merciful forgiveness of the original sin.\n</p>\n<p>\nIf humanity had eaten from the tree of life after committing the original sin, they would've been stuck in a miserable, eternal state, unable to remove the stain of sin. The Lord provided no other way to erase this sin except through death, which He planned to overcome through the coming of His Son, Jesus Christ. Through Jesus's death, our guilt would die, and through His resurrection, the law of death would be annulled. By His ascension, immortality would be granted to humanity, and we would receive the angelic and spiritual life prepared for us from the beginning. This is affirmed when the Lord says to those on His right in the final judgment: \"Come, blessed of my Father, inherit the kingdom prepared for you from the foundation of the world.\"\n</p>\n</speak>",
      "original_latin": "Attamen\nilla, quaecunque nunc est, quae tunc scientiae\nboni et mali arbor dicta fuerat, non est putandum\nquod tantum nunc utentibus nocere possit, quantum\npotuit tunc in paradiso constitutis, ut etiam nunc\nutentibus ea arbore mortem conferre possit; non\nenim in arboris natura mortiferum aliquid inesse\ncredendum est, aut etiam ut boni et mali scientiam\nfacere valeret, sed mandati Domini transgressio, quo\npraeceptum est ne de hoc ligno comederet, mortem\nefficit. 15. Cujus obedientia si esset, hoc erat scire bonum;\net inobedientia dum fuit, hoc est nosse malum. Quorum tamen distantiam homo nisi transgressione intelligere non potuit; quando enim solummodo bonum\npossidebat, quid esset malum et quomodo sibi\nnoceret ignorabat. Ut autem manifestum sit quod in\nhoc ligno qualicunque praeter originalem inobedientiam\nnihil inesset nocivum, ecce non hujus, sed ligni\nvitae via excluditur, in cujus exclusione prioris\ndelicti misericorditer remissio praeparatur. 16. Si enim homo post peccatum illud originale\nde ligni vitae fructu comedisset, commissi penitus\nmaculam misere in aeternum et infeliciter in corpore\nsenectuti et doloribus obnoxio moriendo deponere\nnon posset; nullo enim alio modo hoc delicti facinus\ndeleri nisi morte Dominus praeparavit, quod per\nadventum postea in carne Filii sui Jesu Christi futurum\nesse praescivit, et praedestinavit, ut per illius mortem nostra culpa moreretur, et per illius resurrectionem\nlex nostrae mortis evacuaretur, et per\nipsius corporis ascensionem, et in coelo mansionem\nnostrae humanitati immortalitas donaretur, et angelicae\net spiritualis vitae consortium quod nobis in\nprincipio praeparatum est, donaretur; sicut et in\nextrema futuri judicii vocatione in dextera constitutis\ncertum est a Domino dictum: Venite, benedicti\nPatris mei, possidete regnum quod vobis praeparatum\nest ab origine mundi.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XI. De situ orbis terrarum, quem inhabitat genus humanum.",
      "cleaned_english_translation": "<speak>\nChapter Eleven<break time=\"500ms\"/>About the location of the world inhabited by humanity\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 48
    },
    {
      "chunk_number": 49,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Regarding the location of the world inhabited by humanity, the Psalmist says to the Lord:</s> \n    <s>\"You established the earth on its foundations; it will never be moved. The deep covered it like a garment; the waters stood above the mountains\" <phoneme ph=\"sɑm\">Psalm</phoneme> 104:5-6.</s> \n    <s>This indicates that the earth is founded not on the stability of another element but on its own stability and firmness.</s> \n    <s>Whether anything is placed beneath it, such as the waters, and the waters beneath the air, and the air beneath the upper space, and that beneath the firmament, and the firmament beneath the upper waters, only He knows, who sees all things everywhere and from every angle.</s>\n  </p>\n  \n  <p>\n    <s>Many authors have reported that the part of the world given to humans to inhabit is divided into four parts.</s> \n    <s>The names of these four parts, as wise men understand, begin with the four letters of the name of the first man, namely, Adam.</s> \n    <s>That is, Anatole, Dysis, Arctus, and Mesimbria, which mean East, North, South, and West.</s> \n    <s>It was fitting that the one who filled the whole earth with his kind would have in his name the names of the four parts of the world.</s>\n  </p>\n  \n  <p>\n    <s>The four seasons of the year are also distinguished in an annual sequence, and with the completion of the year, the management of the earthly world always returns in a cycle without cessation.</s> \n    <s>In spring, the time when the world was created, it always blooms;</s> \n    <s>in summer, it blossoms and bears fruit;</s> \n    <s>in autumn, it ripens and provides its fruits for human use;</s> \n    <s>in winter, it withers and dries up.</s>\n  </p>\n  \n  <p>\n    <s>However, it endures this cycle of growth and decline as long as it is subjected to the bondage of corruption and is bound to the service of mortals.</s>\n  </p>\n</speak>",
      "original_latin": "1. Porro de terrarum orbis situ, quem inhabitat\ngenus humanum, Psalmista ad Dominum ait: Qui fundasti\nterram super stabilitatem suam; non inclinabitur in saeculum saeculi. Abyssus, sicut vestimentum, amictus\nejus; super montes stabunt aquae (Psal. CIII, 6) . Ex\nquo intelligitur non super alterius elementi soliditatem,\nnisi super suimet stabilitatem et firmitatem terram\nesse fundatam. Utrum vero sibi aliquid, sicut\nipsa aquis, et aquae aeri, et aer spatio superiori, et\nipsum firmamento, et firmamentum aquis superioribus,\nsubstitutum sit, ipse novit, qui ubique et undique\ncuncta conspicit. 2. Ea vero parte quae hominibus ad habitandum\ndata est, quadrifarium orbem statutum esse multi prodiderunt\nauctores: quarum partium quatuor vocabula\nquatuor litteris nominis primi terrigenae, hoc est,\nAdam, incipere, sapientes intelligunt. Anatole, scilicet, Dysis, Arctus, Mesimbria, id est, Oriens, Aquilo, Auster, Occidens. Conveniebat enim ut qui suo genere\ntotam terram impleret, suo nomine quatuor\nquadrati orbis partium vocabula colligeret. 3. Quatuor quoque temporum articulis anniversario\nordine distinguitur, atque impleto anni spatio,\nterreni orbis dispensatio semper sine cessatione in\ncirculum redigitur. Veris autem tempore, quo mundus\nfuerat institutus, semper vernat; aestate autem\nfloret, et fructificat; autumno maturescit, et aptum\nsuorum fructuum mortalibus usum tribuit; hieme\nvero decidit, et arescit. 4. Sed hanc augmenti sui et decrementi consuetudinem\npatitur quandiu servituti corruptionis obnoxia\nmortalium officio mancipatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 50,
      "cleaned_english_translation": "<speak>\n    <p>\n        When humans are no longer born or die, the earth will stop experiencing cycles of growth and decline. At that time, the prophecy of Isaiah, or rather the Lord's prophecy through Isaiah, will come true:\n    </p>\n    <p>\n        <s>\n            \"Behold, I create new heavens and a new earth, and the former things will not be remembered, but you will rejoice and be glad in what I create.\"\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 65:17-18.\n        </s>\n    </p>\n    <p>\n        Humans, living spiritually with transformed bodies, will need to live in better, spiritual places.\n    </p>\n    <p>\n        As Paul says, this body is sown in corruption but will be raised in incorruption. It is sown a natural body, but it will be raised a spiritual body; it is sown in dishonor, but it will be raised in glory. For this corruptible must put on incorruption, and this mortal must put on immortality.\n    </p>\n    <p>\n        <s>\n            <phoneme alphabet=\"ipa\" ph=\"fɝst kəˈrɪnθiənz\">First Corinthians</phoneme> 15:42 and following.\n        </s>\n    </p>\n    <p>\n        When corruption and mortality no longer exist in our bodies, we will not need mortal and corruptible things. This is confirmed by the holy Gospels, as shown in the resurrection of the Lord's body, when the linens He was wrapped in were found alone in the tomb after His resurrection.\n    </p>\n    <p>\n        As it is said of Peter: \"And he saw the linens alone, and went away, marveling at what had happened.\"\n        <break time=\"500ms\"/>\n        <s>\n            John 20:5.\n        </s>\n    </p>\n    <p>\n        Therefore, with new bodies that don't need what a corruptible life requires, a new earth with a new heaven will be created to live in. The nature and surface of this earth will be restored to a spiritual state, fitting for spiritual beings, without any changeability.\n    </p>\n    <p>\n        But when will this happen?\n    </p>\n</speak>",
      "original_latin": "Cum enim nascendi et\nmoriendi in hominibus conditio cessaverit, tunc etiam viriditatis, et ariditatis suae incrementa et damna ipsa\nterra non habebit, cum Isaiae vaticinium, imo Domini\nper Isaiam completum fuerit: Ecce ego creo coelos\nnovos, et terram novam, et non erunt in memoria\npriora, sed gaudebitis, et exsultabitis in his quae ego\ncreo. 610  5. Quoniam dum immutatis corporibus homines\nspiritualiter vivent, necesse est ut immutata in\nmelius habitandi loca, id est, spiritualia habitent. Hoc\ncorpus (ut Paulus ait) seminatur in corruptione, surget\nin incorruptione. Seminatur corpus animale, surget corpus\nspirituale; seminatur in contumelia, surget in gloria. Necesse est enim corruptibile hoc induere incorruptionem,\net mortale hoc induere immortalitatem (I Cor. XV,\n42 seq.) . Cum enim corruptio et mortalitas in corporibus esse desierint, tunc mortalibus uti et corruptilibus\nhomo non necesse habebit. 6. Quod et in Dominici corporis resurrectione probatum\nfuisse Evangelia sancta confirmant, dum linteamina,\nquibus fuerat involutum, post resurrectionem\nejus in monumento sola posita esse denuntiant, quemadmodum\nde Petro dicitur: Et vidit linteamina sola\nposita, et abiit, et secum mirans quod factum fuerat (Joan. XX, 5) . Novis ergo corporibus, non indigentibus\niis quae vitae corruptibilis usus requirit, nova terra cum\nnovo coelo ad habitandum creabitur, hoc est, hujus\nterrae natura et superficies in spiritualem statum, qui\nspiritualibus conveniat, absque aliqua mutabilitate\ninstaurabitur. 7. Sed quando hoc fiet?"
    },
    {
      "chunk_number": 51,
      "cleaned_english_translation": "<speak>\n    <p>\n        When Jerusalem is praised on earth, its people rejoice and are glad, <break time=\"500ms\"/> and when the saints celebrate what the Lord has created, their sun will not set, and the moon will not wane. <break time=\"500ms\"/> When those redeemed by the Lord come to Zion with praise, <break time=\"500ms\"/> eternal joy will be upon their heads, and they will obtain joy and gladness, while sorrow and sighing will flee away. <break time=\"500ms\"/> \n    </p>\n    <p>\n        The days of their mourning are completed, and those who mourn are comforted. <break time=\"500ms\"/> God will wipe away every tear from the faces of the saints, <break time=\"500ms\"/> and He will remove the disgrace of His people. <break time=\"500ms\"/> The sorrow of those mourning in Zion will be taken away, and they will receive a crown instead of ashes, <break time=\"500ms\"/> the oil of joy instead of mourning, a garment of praise instead of a spirit of despair, and they will be called strong in righteousness. <break time=\"500ms\"/> When the blessed come to the right hand, they will shine like the sun in the kingdom of their Father. \n    </p>\n</speak>",
      "original_latin": "Quando Jerusalem laus creata fuerit in terra, et populus ejus gaudium, et\nexsultatio, et quando sancti in his quae Dominus creat\ngaudebunt, et quorum sol non occidet, et luna non\nminuetur; cum redempti a Domino venerint in Sion\ncum laude, et laetitia fuerit sempiterna super caput\neorum, et obtinuerint gaudium, et laetitiam, et fugerit\ndolor, et gemitus, et completi fuerint dies luctus\neorum, et lugentes consolati fuerint, et absterserit\nDeus omnem lacrymam ab omni facie sanctorum,\net opprobrium populi sui deleverit, et omnium\nlugentium Sion moeror depositus fuerit, et acceperint\ncoronam pro cinere, oleum gaudii pro luctu, pallium\nlaudis pro spiritu moeroris, et vocati fuerint in ea\nfortes justitiae: cum benedicti ad dexteram venerint,\net sicut sol fulserint in regno patris eorum."
    },
    {
      "original_latin": "CAPUT XII. De natura hominum post peccatum. ",
      "cleaned_english_translation": "<speak>\nChapter Tweleve<break time=\"500ms\"/>On the Nature of Humans After Sin\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 52
    },
    {
      "chunk_number": 53,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>Humans, destined to live in this world after original sin, did not lose all the natural good they originally had.</s>\n    <s>Instead, corrupted first by the sin of their ancestor and further ruined by depraved habits, they now find that just as they gain the fruits of the cursed earth with labor, they can only preserve the natural good within them with painstaking effort.</s>\n  </p>\n  <p>\n    <s>Just as they fell in three ways through the disobedience of the first human, the serpent, the woman, and the consenting man, so too are all their descendants afflicted by three wounds: pain, old age, and death.</s>\n    <s>They struggle to preserve with great vigilance any good that was naturally implanted in them by the Creator and is found through diligent effort.</s>\n    <s>Any good they find through God's grace, except for unjust wealth, they do not leave to their heirs.</s>\n    <s>All the skills they acquire in life are lost equally at the end of this life when the spirit departs.</s>\n  </p>\n  <p>\n    <s>In the same condition of weakness, both the poor and kings, the foolish and the wise, are afflicted.</s>\n    <s>For all alike need sleep, food for sustenance, and clothing to wear.</s>\n    <s>They are either burdened or corrupted by the passions of carnal vices and are troubled by the emotions of the mind, such as anger, love, desire, and fear.</s>\n    <s>They are weakened by pain, old age, and death.</s>\n    <s>They quickly shed the past, use the present only a little, and await the uncertain future.</s>\n  </p>\n  <p>\n    <s>In the same way, they sense and live through hearing, sight, touch, taste, and smell.</s>\n  </p>\n</speak>",
      "original_latin": "1. Sed hujus interim orbis habitationi post originale peccatum homines destinati, non totum quod in conditione\nsua habuerant naturale bonum 611 perdiderunt;\nsed vitiatum primitus delicto parentis, pravis\ninsuper moribus corruperunt, et ita fit ut sicut cum\nlabore terrae maledictae fructus percipiunt, sic et bonum\nnaturale quod in se habent non absque laboriosa\ncura custodire possunt. 2. Et quomodo in serpente, et muliere, et viro\nconsentiente, in protoplasti transgressione tripliciter\nceciderant, pari modo tribus vulneribus afflicti omnes\nejusdem filii, id est, dolore, senectute, morte deficiunt,\net omne bonum, quod in se insitum naturaliter\na Conditore susceperant, studioso labore ex parte\naliqua inventum magna animi vigilantia vix conservant;\net quodcunque bonum per studium Dei munere quaesitum inveniunt, praeter iniquam mammonam\nhaeredibus non relinquunt, et omnes artes, quas sigillatim\nin vita capiunt, in hujus vitae defectu pariter,\ndum spiritus funditur, amittunt. 3. Parique infirmitatis conditione pauperes et\nreges, stulti et sapientes vexantur. Nam similiter\nomnes somno indigent, et cibo refici, et vestibus\nindui necesse habent. Passionibus vitiorum carnalium\naut gravantur, aut corrumpuntur; motibus\nanimi, id est, ira et amore, concupiscentia et timore\nangustiantur. Dolore, et senectute, et morte deficiunt. De praeteritis cito exuuntur; de praesentibus modice\nutuntur; de futuris incerta omnia praestolantur. 4. Eodem modo auditu, visu, tactu, gustu, odoratu\nsentiunt et vivunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 54,
      "cleaned_english_translation": "<speak>\n  <p>\n    They are bound by the same connection of original sin and enriched by the same gift of the Redeemer. They are cleansed by the waters of baptism and the Holy Spirit.\n  </p>\n  <p>\n    But for those who neglect the faith of redemption or the works of faith, eternal punishment is due, just like it is for the transgressing angels and the devil, their prince.\n  </p>\n  <p>\n    However, for those who uphold the rights of the original condition, whether through the teachings of Scripture or the good defenses of nature, a life prepared by the gift of the Redeemer awaits in the future.\n  </p>\n</speak>",
      "original_latin": "Eodem etiam nexu originalis peccati astringuntur; eodem Redemptoris munere ditati\nundis baptismatis et Spiritu sancto abluuntur; sed et\nhis hominibus, aut redemptionis fidem, aut opera fidei\nnegligentibus, pariter cum transgressoribus angelis\net diabolo suo principe poena debetur aeterna;\nservantibus vero, sive per Scripturae documenta, sive\nper naturae bonum munimina, primae conditionis\njura, Redemptoris munere vita praeparata est futura."
    },
    {
      "original_latin": "CAPUT XIII. De diversitate peccantium, et loco poenarum. ",
      "cleaned_english_translation": "<speak>\nChapter Thirteen<break time=\"500ms\"/> On the diversity of sinners and the place of punishments.\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 55
    },
    {
      "chunk_number": 56,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>Because the nature of sins varies, some crimes can be cleansed through the fire of judgment, while others must be punished by the fire of eternity.</s> \n    <s>Among these, some are deemed worthy of eternal punishment, some do not reach judgment, and some, after the examination of judgment, face perpetual damnation, as the Apostle Paul says:</s> \n    <s>\"Some people's sins are obvious, preceding them to judgment, but the sins of others follow them\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˈtɪməθi\">Timothy</phoneme> 5:24.</s>\n  </p>\n  <p>\n    <s>Regarding those who lack judgment, the Lord Himself testified and said:</s> \n    <s>\"Whoever does not believe in the Son is already judged\" <break time=\"500ms\"/> John 3:18.</s> \n    <s>Therefore, it is understood that those who do not merit faith and do not receive the grace of baptism will not face future judgment but will depart from this life judged by the word of the Gospel, which says:</s> \n    <s>\"Truly, truly, I say to you, unless one is born of water and the Spirit, he cannot enter the kingdom of God\" <break time=\"500ms\"/> John 3:3.</s> \n    <s>The words of the Psalmist are also consistent with this, where it is said:</s> \n    <s>\"The wicked will not stand in the judgment\" <break time=\"500ms\"/> Psalm 1:5.</s>\n  </p>\n  <p>\n    <s>However, those who are burdened by the multitude of sins after the cleansing of baptism are divided into two groups:</s> \n    <s>some of them are judged by the words of the Holy Scripture before they depart from this life, about whom the Apostle Paul speaks, saying:</s> \n    <s>\"Do not be deceived: neither the sexually immoral, nor idolaters, nor adulterers, nor men who practice homosexuality, nor thieves, nor the greedy, nor drunkards, nor slanderers, nor swindlers will inherit the kingdom of God\" <break time=\"500ms\"/> First Corinthians 6:9.</s> \n    <s>Those who commit such and similar deadly sins without remedy until death will be judged from this life into eternal punishments.</s>\n  </p>\n  <p>\n    <s>Concerning whose guilt, the Lord's close companion John speaks:</s> \n    <s>\"There is a sin that leads to death; I do not say that one should pray for that\" <break time=\"500ms\"/> First John 5:16.</s>\n  </p>\n</speak>",
      "original_latin": "1. Sed quoniam peccatorum diversa conditio est,\nsunt quaedam crimina, quae per ignem judicii purgari\npossunt; quaedam vero aeterni ignis poena plectenda\nsunt; et ex his quaedam aeterna poena digna fiunt,\nquaedam ad judicium non perveniunt, quaedam post judicii examinationem 612 perpetuae damnationis\nsortem subeunt; sicut Paulus apostolus inquit: Quorumdam\nhominum peccata manifesta sunt praeeuntia ad judicium; quosdam autem et subsequuntur (I Tim. V, 24) . 2. De his enim qui judicio carent, Dominus ipse\nprotestatur et dixit: Qui non credit in Filium jam\njudicatus est (Joan. III, 18) . Unde intelligitur quod qui\nfidei sortem subire non merentur, nec gratiam baptismi\nconsequuntur, ad futurum non exituri sunt\njudicium, sed ex hac vita Evangelii sermone examinati\nexibunt, quo scribitur: Amen dico tibi, nisi renatus\nquis fuerit ex aqua et Spiritu sancto, non potest\nintrare in regnum Dei (Joan. III, 3) . His etiam Psalmistae\nverba concordant, quibus ait: Non resurgunt\nimpii in judicio (Psal. I, 5) . 3. Qui autem post ablutionem baptismi peccatorum\nmultitudine gravantur, et ipsi in duas factiones dividuntur: quidam namque ex ipsis, priusquam ex\nipsa vita exeant, Scripturae sacrae vocibus judicantur;\nde quibus Paulus apostolus loquitur, dicens: Nolite errare: neque adulteri, neque fornicarii, neque\nebriosi, neque maledici, neque idolis servientes, neque\navari, neque molles, neque masculorum concubitores,\nneque fures, neque rapaces, regnum Dei possidebunt (I Cor. VI, 9) . Qui enim haec et his similia crimina capitalia\nusque ad mortem absque medicamento faciunt,\njudicati de ea vita ad perpetuas poenas exibunt. 4. De quorum reatu conviva pectoris Domini\nJoannes loquitur: Est peccatum usque ad mortem? non pro illo dico ut roget quis (I Joan. V, 16) .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 57,
      "cleaned_english_translation": "<speak>\n        <p>\n            For sin leads to death, as anyone who neglects to repent for past crimes at the end of their life will find. And it should be noted, according to the Apostle James, that whoever offends in one of these points has become guilty of all. For He who said, \"You shall not commit adultery,\" also said, \"You shall not kill.\" So if you do not commit adultery but you do kill, you have become a transgressor of the law James 2:10.\n        </p>\n        <break time=\"500ms\"/>\n        <p>\n            Some, however, who are not involved in these serious crimes, are reserved for the final divine judgment and leave this world, yet they still face the sentence of eternal damnation from the supreme judge. These are the ones who, ignoring works of mercy, do not feed Christ in the poor with food or drink, do not clothe them, do not take them in as guests, and do not bring comfort to those who are sick, bound in chains, or in prison. For this, they will hear from Him: \"Depart from me, you cursed, into the eternal fire prepared for the devil and his angels\" Matthew 25:41.\n        </p>\n        <break time=\"500ms\"/>\n        <p>\n            For it is not enough to abstain from doing evil to desire the kingdom of heaven; one must also take care to do good. For through the prophet Isaiah, the Lord equally commands: \"Cease to do evil, learn to do good\" <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> 1:16. The Spirit of the Lord also harmonizes these same words through the Psalmist, saying: \"Turn away from evil and do good\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 37:27.\n        </p>\n        <break time=\"500ms\"/>\n        <p>\n            To show that after the terror of this dreadful sentence we have foretold, no repentance could sway the judge, it is thus added at the end of the entire discussion: \"Then they will go away to eternal punishment\" Matthew 25:46.\n        </p>\n        <break time=\"500ms\"/>\n        <p>\n            Regarding that place of eternal fire, the dungeon of hell, many have said it is a physical place where the bodies of sinners will be tortured. For if that fire were not physical and in a place, how could it hold the tortured bodies of those who will be resurrected, in which the truth of corporality will be so susceptible to suffering that it will be subject to the gnashing of teeth and lamentable weeping? As the words of the Lord and judge declare, saying: \"Cast the worthless servant into the outer darkness.\"\n        </p>\n</speak>",
      "original_latin": "Ad\nmortem enim peccatum deducit, qui licet in extremo\nvitae termino de praeteritis criminibus poenitudinem agere negligit. Et notandum est, juxta Jacobum apostolum,\nquod qui in uno ex his offenderit, factus est\nomnium reus. Qui enim dixit Non moechaberis, ipse\ndixit Non occides. Quod si non moecharis, occidas autem,\nfactus es legis transgressor (Jac. II, 10) . 5. Quidam vero ad extremum divini examinis judicium,\nqui his capitalibus criminibus non involventur,\nreservati, ex hoc saeculo vadunt, et tamen\nsententia superni judicis aeternae damnationis sortem\nsubibunt, qui, misericordiae opera contemnentes,\nChristum in pauperibus nec cibo, nec 613 potu reficiunt,\nnec vestibus induunt, nec hospitio recipiunt,\nnec illi infirmantibus, et alligatis in metallis, et carceribus\nvisitationis solatia ferunt, propter quod ab ipso audient: Ite, maledicti, in ignem aeternum,\nquem praeparavit Pater meus diabolo et angelis ejus (Matth. XXV, 41) . 6. Non enim ad appetenda regna coelorum sufficit\nnon agere mala, si quis non curavit facere bona; per\nprophetam enim Isaiam pariter a Domino praecipitur: Quiescite agere perverse, discite benefacere (Isai. I, 16) . Per Psalmistam quoque haec eadem verba idem Domini\nSpiritus concinnat, dicens: Declina a malo, et fac\nbonum (Psal. XXXVI, 27) . Et ut ostenderetur quod post\nterrorem tam terribilis hujus quam praediximus sententiae\nnulla poenitudine judex flecteretur, in fine\ncunctae disputationis ita subinfertur: Tunc ibunt hi in\nignem aeternum (Matth. XXV, 46) . 7. De illius autem ignis aeterni loco, id est, inferni ergastulo, multi dixerunt quod corporalis locus sit,\nubi peccatorum corpora cruciabuntur; nisi enim ignis\nille corporalis et locus esset, quomodo resurgentium\ncorpora cruciata teneret, in quibus corporalitatis veritas\nita passibilis erit, ut stridoribus dentium et lacrymabilibus\nfletibus subjaceat; sicut ipsius Domini et\njudicis verba declarant, dicentis: Inutilem autem servum\nmittite in tenebras exteriores.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 58,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      There will be weeping and gnashing of teeth <phoneme alphabet=\"ipa\" ph=\"mɑrk\">Mark</phoneme> <sub alias=\"twenty-five\">25</sub>:<sub alias=\"thirty\">30</sub>\n    </s>\n    <s>\n      Where their worm does not die, and the fire is not quenched <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> <sub alias=\"sixty-six\">66</sub>:<sub alias=\"twenty-four\">24</sub>; <phoneme alphabet=\"ipa\" ph=\"mɑrk\">Mark</phoneme> <sub alias=\"nine\">9</sub>:<sub alias=\"forty-five\">45</sub>\n    </s>\n  </p>\n  <p>\n    <s>\n      In this place, it is said to the king of Babylon through the Prophet: \"Beneath you, the moth is spread out, and worms are your covering\" <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> <sub alias=\"fourteen\">14</sub>:<sub alias=\"eleven\">11</sub>\n    </s>\n    <s>\n      Someone also said: \"Just as the depths of the sea are to the earth, so the depths of the earth are to the underworld.\"\n    </s>\n    <s>\n      Hence, it seems to be written about that which is written: \"No one in heaven, nor on earth, nor under the earth was found who could open the book and break its seals\" <phoneme alphabet=\"ipa\" ph=\"rɛvəˈleɪʃən\">Revelation</phoneme> <sub alias=\"five\">5</sub>:<sub alias=\"two\">2</sub>\n    </s>\n    <s>\n      Therefore, it is clearly evident that this place, whatever kind it may be, is under the earth, which is called the lower hell and the land of forgetfulness.\n    </s>\n  </p>\n  <p>\n    <s>\n      But this fire, since it is said to be prepared for the devil and his angels, what kind of physical nature must it have to torment angels? Also, the soul of the rich man, stripped of the body, is described as being tormented by that infernal fire, when he said: \"For I am in agony in this flame\" <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> <sub alias=\"sixteen\">16</sub>:<sub alias=\"twenty-four\">24</sub>\n    </s>\n    <s>\n      Unless perhaps that fire and place have such power that they can torment and hold angels, souls, and bodies in the same way. Or certainly, when it is said about the children of the resurrection and eternal happiness: \"They will be like angels in heaven\" <phoneme alphabet=\"ipa\" ph=\"mɑrk\">Mark</phoneme> <sub alias=\"twelve\">12</sub>:<sub alias=\"twenty-five\">25</sub>\n    </s>\n  </p>\n  <p>\n    <s>\n      Indeed, the children of eternal damnation, when they have taken back their bodies for the punishment of eternal fire, will themselves be like demons in hell; so that the children of the good resurrection, being children of God, will join the company of good angels, and the children of eternal death, being children of the devil, will join the company of Satan's angels.\n    </s>\n    <s>\n      About whom it is said: \"They will be gathered together as prisoners in a pit, and will be shut up in prison, and after many days they will be visited\" <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> <sub alias=\"twenty-four\">24</sub><sub alias=\"twenty-two\">22</sub>\n    </s>\n    <s>\n      Whether this is to increase or decrease their punishments, we do not know.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Illic erit fletus et\nstridor dentium (Marc. XXV, 30) . Ubi vermis eorum\nnon moritur, et ignis non exstinguitur (Isai. LXVI, 24;\nMarc. IX, 45) ? 8. In quo dicitur loco ad regem Babylonis per Prophetam\nita: Subter te sternetur tinea, et opertorium\ntuum erunt vermes (Isai. XIV, 11.) De quo loco quidam\netiam dixit: Sicut terrae in profundo aquarum, sic inferna in profundo terrarum sunt. Unde de illo scriptum\nvideatur illud quod scriptum est: Quod neque in coelo,\nneque in terra, neque subtus terram, inventus est, qui\npossit aperire librum, et solvere signacula ejus (Apoc. V, 2) . Unde perspicue patet hunc locum qualemcunque\nsub terra esse, qui infernus inferior et terra\noblivionis vocitatur. 9. Sed hic ignis dum praeparatus diabolo dicitur,\net angelis ejus, quali corporalitate esse putandus est,\nqui angelos cruciare potest? Animam quoque divitis,\nexutam corpore, infernalis ille ignis cruciasse describitur,\ndum dixit: Quia valde crucior in hac flamma (Luc. XVI, 24) . Nisi forte hanc virtutem ille ignis et\nlocus habet, ut angelos et animas, et corpora, eodem modo cruciare possit et retinere. Vel certe dum de\nfiliis resurrectionis et aeternae beatitudinis dicitur: Et\nerunt sicut angeli in coelo (Marc. XII, 25) . 10. Nimirum et filii aeternae damnationis, cum ad\npoenam ignis aeterni corpora resumpserint, et ipsi\nerunt sicut daemones in inferno; ut 614 filii bonae\nresurrectionis, cum sint filii Dei, bonorum angelorum\nconsortium, et filii aeternae mortis, cum sint filii diaboli,\nconsortium angelorum Satanae subeant. De quibus\ndicitur: Et congregabuntur congregatione unius\nfascis in lacum, et claudentur ibi in carcere, et post\nmultos dies visitabuntur (Isai. XXIV, 22) . Quod utrum\nad augendas an ad minuendas poenas futurum sit,\nignoramus.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XIV. De igne purgatorio. ",
      "cleaned_english_translation": "<speak>\nChapter Fourteen<break time=\"500ms\"/>On Purgatorial Fire\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 59
    },
    {
      "chunk_number": 60,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>\n      Those who receive the comforts of eternal life will also experience the happiness of the kingdom of heaven in two ways through the gift of generosity.\n    </s>\n    <s>\n      For some, while still living on earth, when they become poor for Christ, the kingdom of heaven is not just a future promise but is given to them even now, as they persevere in labor and fatigue.\n    </s>\n    <s>\n      As it is said: \"Blessed are the poor in spirit, for theirs is the kingdom of heaven\" (Matthew 5:3).\n    </s>\n  </p>\n  <p>\n    <s>\n      Similarly, those who endure persecution for righteousness also rejoice in the same reward, as it is added: \"Blessed are those who are persecuted for righteousness' sake, for theirs is the kingdom of heaven\" (Matthew 5:10).\n    </s>\n    <s>\n      He did not say \"theirs will be,\" implying a future reward, but when they depart from their bodies, they will receive what they already possess now through the gift of the giver.\n    </s>\n    <s>\n      Therefore, it is said to those still living on earth: \"Whatever you bind on earth will be bound in heaven, and whatever you loose on earth will be loosed in heaven\" (Matthew 18:18).\n    </s>\n  </p>\n  <p>\n    <s>\n      It means that the kingdom of heaven is yours while you still live on earth. Whoever you free from sins can become its possessor, and whoever you exclude, destined for destruction, will be excluded from that same kingdom.\n    </s>\n    <s>\n      Therefore, the Lord commanded: \"Rejoice and be glad, for your names are written in heaven\" (Matthew 5:12).\n    </s>\n    <s>\n      Since your names are removed from earthly companionship for the sake of the heavenly kingdom, it is necessary for you to be written as heirs of the eternal homeland in the meantime.\n    </s>\n  </p>\n</speak>",
      "original_latin": "1. At vero hi qui aeternae vitae solatia percipient,\nbino et ipsi modo largitionis munere regni coelorum\nbeatitudinem sument. Quibusdam namque ex his adhuc\nin terra positis, dum pro Christo pauperes efficiuntur,\nregnum coelorum non promittitur, sed absens\nlicet in labore et fatigatione perseverantibus interim\ndonatur, cum dicitur: Beati pauperes spiritu, quoniam\nipsorum est regnum coelorum (Matth. V, 3) . 2. Similiter et qui persecutiones hominum pro\njustitia sustinent, eadem mercedis retributione gaudent,\ndum subinfertur: Beati qui persecutionem patiuntur\npropter justitiam, quoniam ipsorum est regnum\ncoelorum (Matth. V, 10) . Non dixit quoniam ipsorum\nerit, ut vocationem futuram sperarent, sed cum a corporibus exibunt, velut per semetipsos recepturi sunt\nquod in corporibus commorantes interim dono largitoris\npossident; atque idcirco et his adhuc in terra\npositis dicitur: Quaecunque solveritis super terram,\nerunt soluta et in coelo. Et quaecunque ligaveritis super\nterram, erunt ligata et in coelo (Matth. XVIII, 18) . 3. Ac si diceret: in hoc intelligitur quod regnum\ncoelorum adhuc in terra commorantium vestrum est,\ndum quemcunque a peccatis solveritis, ut illius possessor\nesse possit, hoc possidebit; et quemcunque in\nmassam perditionis destinatum excluseritis, ab eodem\nregno exclusus erit. His igitur praecepit Dominus: Gaudete, et exsultate, quia nomina vestra scripta sunt\nin coelis (Matth. V, 12) . Ac si diceretur, dum nomina\nvestra de terrenae haereditatis consortio causa regni coelestis deleta sunt, et abjecta, vos aeternae patriae\nhaeredes interim scribi necesse est. 4.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 61,
      "cleaned_english_translation": "<speak>\n<p>So, those who endure all the hardships and evils in this life will enter eternal rest without any further trials, or, so to speak, without a summons. By whose grace, some will be called after purification, and they will possess endless comfort.</p>\n\n<p>After the examination, they will hear: \"Come, you who are blessed by my Father; take your inheritance, the kingdom\" (Matthew 25:34). They will be worthy to possess this because of their kindness to the poor, and indeed to Christ in the poor, by giving food to the hungry, drink to the thirsty, clothing to the naked, shelter to the wanderer, and visiting the sick and imprisoned Christ in their least brothers.</p>\n\n<p>In their calling, it is evident that up to now, they have been somewhat distant from Christ, even though they were placed on His right hand. Later, the supreme judge will say to them: \"Come, you who are blessed\" (Matthew 25:34). It is as if He were saying: \"You, who until now have been somewhat distant from salvation due to the need for purification by the fire of judgment, now having been thoroughly examined and cleansed from every stain of guilt, come closer and enter.\"</p>\n\n<p>The Lord Himself does not deny that some sins will be forgiven in the future, as it is said: \"But whoever blasphemes against the Holy Spirit will never be forgiven; they are guilty of an eternal sin\" (Mark 3:29). From this, it is understood that there are certain sins that, although not forgiven in this world, can be erased in the future judgment by fire. Otherwise, the Lord would not have made this distinction.</p>\n\n<p>About this fire, John the Baptist, the forerunner of the Lord's coming, speaks to the Jews: \"After me comes one who is more powerful than I, whose sandals I am not worthy to carry. He will baptize you with the Holy Spirit and fire\" (Matthew 3:11). This means: He will wash away or forgive your past sins with the Holy Spirit through the baptism of water, and some of the sins that follow will be purged by the purgatorial fire.</p>\n</speak>",
      "original_latin": "Hi ergo cunctas in hac vita pressuras et mala\nrecipientes, absque examinis aliqua tribulatione et,\nut ita dicam, sine vocatione aeternum refrigerium intrabunt; quorum gratia et aliqui post purgationem\nvocabuntur, solatium sine fine possidebunt, quibus\npost examinationem dicetur: 615 Venite, benedicti\nPatris mei, possidete regnum (Matth. XXV, 34) . Quod\npropter solatia pauperum, imo Christi in pauperibus,\npossidere merebuntur, dum esurienti cibum, sitienti\npotum, nudo vestitum, vaganti domum, infirmanti\net in carcere posito Christo praebentes visitationem,\nin suis minimis fratribus ministratio praebebatur. 5. In ipsorum autem vocatione manifestum videtur\nquod nunc usque longiuscule a Christo, quamvis in\ndextera fuerint constituti, sunt, quibus postmodum\ndicitur a summo judice: Venite, benedicti (Ibid.) . Ac\nsi diceret: Qui huc usque in examinationis purgatione,\nquandiu aliquid habuistis immunditiae quod judicii igne purgaretur, a salute longiuscule fuistis, nunc, ad\npurum examinati ab omni, vel modica, culparum\nlabe, propius accedite et venite. 6. Quasdam culpas in futuro remitti Dominus ipse\nnon denegat, cum dicitur: Qui autem blasphemaverit\nin Spiritum sanctum, non habet redemptionem neque in\nhoc saeculo, neque in futuro, sed reus erit aeterni delicti (Marc. III, 29) . Ex quo intelligitur quaedam esse peccata\nquae etsi in hoc saeculo non remittantur, in futuro\ntamen judicio per ignem deleri possunt. Si autem ita\nnon esset, hanc distinctionem Dominus nequaquam\nposuisset. 7. De quo igne Baptista Joannes, Dominici praecursor\nadventus, loquitur ad Judaeos: Venit post me, cujus\nnon sum dignus calceamenta portare; ipse vos baptizabit in Spiritu sancto ei igne (Matth. III, 11) . Hoc\nest: Qui peccata vestra quae praecesserunt Spiritu\nsancto per aquae baptismum abluet, vel solvet, et\nquaedam ex his quae postea sequentur criminibus per\nignem purgatorium remittet."
    },
    {
      "chunk_number": 62,
      "cleaned_english_translation": "<speak>\n    Regarding that fire, which is kindled not to cleanse the wicked who are judged, but to destroy the condemned, John adds a little later:\n    <s>\"His winnowing fork is in his hand, and he will thoroughly clean his threshing floor, and gather his wheat into the barn; but he will burn the chaff with unquenchable fire\"</s>\n    <break time=\"500ms\"/> (Matthew 3:12; Luke 3:17).\n\n    <p>It is one thing to be baptized with fire, and another to be burned with unquenchable fire. About this fire, John also says:\n    <s>\"Every tree that does not bear good fruit is cut down and thrown into the fire\"</s>\n    <break time=\"500ms\"/> (Matthew 3:10).\n    But about the fire of purification, the Lord himself speaks in the Gospel:\n    <s>\"But anyone who says, 'You fool!' will be in danger of the fire of hell\"</s>\n    <break time=\"500ms\"/> (Matthew 5:22).\n    He did not say eternal fire because it is believed that this sin is punished by purgatorial fire rather than eternal flame.</p>\n\n    <p>About this difference, between those whom the fire of the future will not touch and those who will receive salvation after suffering the loss by fire, the Apostle Paul explains, saying:\n    <s>\"For no one can lay any foundation other than the one already laid, which is Jesus Christ. If anyone builds on this foundation using gold, silver, precious stones, wood, hay, or straw, their work will be shown for what it is, because the Day will bring it to light. It will be revealed with fire, and the fire will test the quality of each person’s work. If what has been built survives, the builder will receive a reward. If it is burned up, the builder will suffer loss but yet will be saved—even though only as one escaping through the flames\"</s>\n    <break time=\"500ms\"/> (First Corinthians 3:12 and following).</p>\n\n    <p>Through these two types of buildings, that is, gold, silver, and precious stones, as well as wood, hay, and straw, perfect and less perfect works built upon the faith of Christ are indicated; but those works, which are represented by wood, hay, and straw, although fragile, are not shown to be polluted.</p>\n</speak>",
      "original_latin": "De illo enim igne, qui\nnon mundare impios judicatos, sed perdere damnatos\naccenditur, ab eodem Joanne paulo post subinfertur: Cujus ventilabrum in manu sua, et permundabit\naream suam, et congregabit triticum suum in\nhorreum; paleas autem comburet igni inexstinguibili (Matth. III, 12; Luc. III, 17) . 8. Aliud enim est, igni baptizari, aliud igni comburi\ninexstinguibili. De quo etiam igne idem Joannes\nait: Omnis arbor quae non facit fructum bonum, excidetur\net in ignem mittetur (Matth. III, 10) . De igne vero purgationis Dominus ipse in Evangelio loquitur: Qui autem dixerit fratri suo, Fatue, reus erit gehennae (Matth. V, 22) . Non dixit ignis aeterni; nempe quia\nhoc delictum per ignem purgatorium, potius quam\nperpetua flamma, puniri credendum est. 9. De hac quoque differentia eorum quos ignis futuri\nlaesura non tanget, et eorum qui post ignis detrimentum\nsalutem percipient, Paulus apostolus exponit,\nita dicens: Fundamentum enim aliud nemo potest\nponere praeter id quod positum est, quod est Jesus\nChristus. Alius autem superaedificat aurum, argentum,\nlapides pretiosos; alius vero ligna, fenum, stipulam;\nsi cujus opus manserit, quod superaedificavit, mercedem\naccipiet; 616 si cujus arserit opus, detrimentum\npatietur, ipse autem salvus erit, sic tamen quasi per\nignem (I Cor. III, 12 seq.) . 10. Per haec autem duo aedificia, id est, aurum, et\nargentum, et lapides pretiosos, et ligna, fenum, stipulam,\nperfecta et minus perfecta, super fidem\nChristi aedificata opera designantur; sed illa, quae per ligna, fenum, stipulam designantur, quamvis\nfragilia, non tamen polluta fieri demonstrantur. 11."
    },
    {
      "chunk_number": 63,
      "cleaned_english_translation": "<speak>\n  <p>\n    From this, it is understood that not the major sins, which stain those whose doers Paul excluded from the kingdom of God, but those which do not harm much, although they build up less, can be indicated by these:\n  </p>\n  <p>\n    Using lawful marriage more than necessary; eating excessively; being overly happy; getting angry to the point of speaking intemperately; taking too much pleasure in one's possessions; being less diligent in prayer than required; getting up later than appropriate; laughing excessively; indulging in more sleep than necessary; remaining silent about the truth; speaking idle words; thinking something is true when it is not; approving what you thought was false in matters not related to faith; negligently forgetting to do good; having a disordered appearance.\n  </p>\n  <p>\n    These, and similar things, are sins that can be purged by fire. It cannot be denied, and their doer, if not burdened by greater sins, is thus thought to be saved as if through fire. Penitents, at the very end of their present life, whether they receive full remission of sins here, or whether their faults are erased by purgatorial fire, He knows who, seeing the reins and hearts, considers the worthiness of repentance, who responded to the thief on the cross, almost without time, without a penitent work: Today you will be with me in paradise.\n  </p>\n  <p>\n    And to Ezekiel, He says: On whatever day the wicked turns away from his wickedness, I will not remember any of the iniquities he has committed. But regarding that purgatorial fire, it must be noted that it is longer and sharper than any torment that man can imagine in the present.\n  </p>\n  <p>\n    <break time=\"1s\"/>\n    <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 23:43. <break time=\"1s\"/> <phoneme alphabet=\"ipa\" ph=\"ɛzɪˈkiəl\">Ezekiel</phoneme> 33:12.\n  </p>\n</speak>",
      "original_latin": "Unde intelligitur, non principalia crimina,\nquae maculant (quorum operarios a regno Dei Paulus\nexclusit), sed illa quae non multum nocent, quamvis\nminus aedificent, per haec posse designari, hoc est,\ninutiliter matrimonio legitimo uti plusquam sufficit;\nciborum abundantia vesci immoderate; quacunque re\nlaetari; ira usque ad verba intemperata moveri; rebus\npropriis plusquam necesse est delectari; negligentius\norationi quam horarum expetit convenientia insistere;\nvel tardius quam competit surgere; immoderate\nrisu vocem exaltare; somno plusquam necessitas exigit\ncorpus indulgere; verum reticere; otiosa loqui;\nquod non ita in re sit, opinari verum; quod falsum putaveris, in rebus quae ad fidem non pertinent, approbare;\nbonum quod faciendum est negligenter oblivisci;\ninordinatum habitum habere. Haec, et his similia,\npeccata per ignem purgari posse, non est denegandum,\net eorum factorem, si majoribus non gravetur,\nsic tamen quasi per ignem salvari putandum\nest. 12. Poenitentes autem in extremo vitae praesentis\ntermino, utrum hic plene remissionem peccatorum\naccipiant, an igne purgatorio eorum delicta deleantur,\nipse scit qui, renes et corda conspiciens, poenitentiae\ndignitatem considerat, qui latroni in cruce\npene jam sine tempore, sine opere poenitenti respondit: Hodie mecum eris in paradiso (Luc. XXIII, 43) . Et\nad Ezechielem inquit: Quacunque die conversus fuerit\nimpius ab impietate sua, omnium iniquitatum quas\noperatus est non recordabor (Ezech. XXXIII, 12) . Sed\nde illo purgatorio igni hoc animadvertendum est,\nquod omni quem excogitare in praesenti potest homo\ntormentorum modo et longior et acrior sit."
    },
    {
      "original_latin": "CAPUT XV. De futura vita. ",
      "cleaned_english_translation": "<speak>\nChapter Fifteen<break time=\"500ms\"/>On the Future Life\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 64
    },
    {
      "chunk_number": 65,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The Holy Scripture talks about the true happiness of the future life:</s> \n        <break time=\"500ms\"/> \n        <s>\"What no eye has seen, nor ear heard, nor the heart of man conceived, what God has prepared for those who love him\" (First Corinthians 2:9).</s> \n        <break time=\"500ms\"/> \n        <s>About which the Lord said:</s> \n        <break time=\"500ms\"/> \n        <s>\"They will be like the angels in heaven\" (Mark 12:25).</s> \n        <break time=\"500ms\"/> \n        <s>The same Lord spoke even more about these things:</s> \n        <break time=\"500ms\"/> \n        <s>\"Then the righteous will shine like the sun in the kingdom of their Father\" (Matthew 13:43).</s> \n        <break time=\"500ms\"/> \n        <s>Indeed, the sun of righteousness will rise for those who fear the name of the Lord. In whose wings is healing, who on the mountain made the faces of Moses and Elijah shine before the apostles, to whom the saints, when they suffer with Him, will also be glorified together.</s>\n    </p>\n    <p>\n        <s>As previously stated:</s> \n        <break time=\"500ms\"/> \n        <s>\"They will be like the angels in heaven\" (Mark 12:25). This means that just as the angels, who were initially changeable by nature, as proven by those who fell, are now unchangeable, so they neither fear to sin nor can sin, being made so by the contemplation of God. Likewise, humans, who were created changeable by nature, as shown in Adam and his descendants, will be made unchangeable by the contemplation of the Creator after the resurrection. So they will neither desire to sin nor be able to sin; for every rational creature that is refreshed by the contemplation of God cannot sin.</s>\n    </p>\n    <p>\n        <s>Not that the angels and humans, who are free from fault, lack free will; for in that life, they do whatever they want, but they cannot want anything that is not good. Hence, because they never will evil, they never commit any sin.</s>\n    </p>\n    <p>\n        <s>This perfect good will is made perfect through the contemplation of the supreme Creator. What the creature could not have by itself is granted by the gift of the Giver. From this, it is clear that the angels or humans who sinned either in heaven or in paradise did not see God. For if they had seen Him, they could by no means have sinned afterward.</s>\n    </p>\n</speak>",
      "original_latin": "1. De illa autem vera beatitudine futurae vitae exponit\nsancta Scriptura: Quod oculus non vidit, nec\nauris audivit, nec in cor hominis ascendit, quae praeparavit\nDeus diligentibus se (I Cor. II, 9) . De quibus\nDominus ait: Erunt sicut angeli in coelo (Marc. XII,\n25) . Et ejusdem Domini excelsius aliquid de his sermo denuntiat: Tunc justi fulgebunt sicut sol in\nregno Patris eorum (Matth. XIII, 43) ; sol scilicet justitiae\ntimentibus nomen Domini orietur, in cujus\npennis est sanitas, qui in monte faciem Moysi cum\nElia coram apostolis evacuavit; cui dum sancti compatiuntur,\nsimul congloriabuntur. 2. In eo autem quod prius dixerat: Erunt sicut\nangeli in coelo (Marc. XII, 25) , intuendum est quod\nsicut angeli prius per naturam mutabiles facti, quod\nprobatum est in his qui ceciderunt, nunc vero immutabiles,\nut peccare non metuant, nec possint, per\nDei contemplationem effecti sunt, sic homines et ipsi\nper naturam mutabiles, quod in Adam et ejus semine\nexploratum est, creati, post resurrectionem\nConditoris contemplatione immutabiles effecti, nec desiderabunt peccare, nec poterunt; omnis enim\nrationabilis creatura quae Dei contemplatione reficitur,\npeccare non potest. 3. Non quod liberae voluntatis arbitrium vitio carentes\nangeli et homines non habeant; omne enim\nquod volunt in illa vita, hoc faciunt, sed velle aliquid\nquod bonum non sit nequaquam possunt; unde quia\nnunquam male volunt, delictum aliquod omnino\nnon committunt. 4. Sed haec perfecta bona voluntas per contemplationem\nsuperni Conditoris perficitur, dum quod creatura\nper se habere non potuit, ipsius largitoris munere\ndonatur; unde perspicue intelligitur quod angeli vel homines, qui sive in coelo, sive in paradiso, peccaverunt,\nDeum non viderunt, quoniam si illum vidissent,\nnullo modo postea possent delinquere. 5.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 66,
      "cleaned_english_translation": "<speak>\n  <p>\n    But in response, someone might strongly say:\n    <break time=\"500ms\"/>\n    Why then, after seeing the vision of glory that made Moses' face shine in the wilderness, did he stumble at the waters of Meribah? And why did Peter, after witnessing the glory of the Only Begotten on the mountain with Moses and Elijah, deny the Lord in the courtyard of the priests?\n  </p>\n  <p>\n    This question is easily answered by noting that Moses saw the back of the glory through an angel or some other creature.\n    <break time=\"500ms\"/>\n    Peter and the other disciples saw the divinity of Christ shining through his human body; for if they had seen the divinity itself, they would not have been able to live in the flesh afterward.\n  </p>\n  <p>\n    For the Lord himself answered Moses:\n    <break time=\"500ms\"/>\n    No one can see my face and live <phoneme ph=\"ɛkˈsoʊdəs\">Exodus</phoneme> 33:20.\n    Therefore, the holy ones after the resurrection will not see the Lord through symbols and enigmas, as the distinguished Teacher of the Gentiles declares:\n    <break time=\"500ms\"/>\n    For now we see through a mirror, dimly; but then face to face. Now I know in part, but then I shall know just as I also am known <phoneme ph=\"fɜrst kəˈrɪnθiənz\">First Corinthians</phoneme> 13:12.\n  </p>\n  <p>\n    Just as the powerful companion of the Lord's heart, John, said:\n    <break time=\"500ms\"/>\n    We shall see him as he is <phoneme ph=\"fɜrst dʒɑːn\">First John</phoneme> 3:2;\n    when what is promised to the Church through the prophet Isaiah will be fulfilled:\n    <break time=\"500ms\"/>\n    The sun shall no longer be your light by day, nor for brightness shall the moon give light to you; but the Lord will be to you an everlasting light, and your God your glory <phoneme ph=\"aɪˈzeɪə\">Isaiah</phoneme> 60:19.\n  </p>\n</speak>",
      "original_latin": "Sed haec contra respondens forte aliquis dicet:\nCur ergo post visionem gloriae, unde facies Moysi in\nsolitudine rutilabat, ad aquas contradictionis offendit? Et Petrus post Unigeniti gloriam in monte cum Moyse\net Elia ostensam, in atrio sacerdotum Dominum negavit? Cui propositioni facile respondetur quod Moyses\nper angelum vel creaturam aliam 618 posteriora\ngloriae vidit. Et Petrus et caeteri discipuli per\ncorpus humanum rutilare Christi divinitatem conspexerunt;\nsi enim per semetipsam divinitatem conspexissent,\nnullo modo in carne postea vivere possent. 5. Sed haec contra respondens forte aliquis dicet:\nCur ergo post visionem gloriae, unde facies Moysi in\nsolitudine rutilabat, ad aquas contradictionis offendit? Et Petrus post Unigeniti gloriam in monte cum Moyse\net Elia ostensam, in atrio sacerdotum Dominum negavit? Cui propositioni facile respondetur quod Moyses\nper angelum vel creaturam aliam 618 posteriora\ngloriae vidit. Et Petrus et caeteri discipuli per\ncorpus humanum rutilare Christi divinitatem conspexerunt;\nsi enim per semetipsam divinitatem conspexissent,\nnullo modo in carne postea vivere possent. 6. Ipse namque Dominus Moysi respondit: Nemo\nvidebit faciem meam, et vivet (Exod. XXXIII, 20) . Sancti ergo post resurrectionem non per figuras et\naenigmata Dominum videbunt, sicut de hoc eodem\ngentium insignis Magister pronuntiat: Quia per speculum\nin aenigmate videmus; cum autem venerit quod\nperfectum est, tunc cognoscam sicut cognitus sum (I\nCor. XIII, 12) . Quemadmodum possessor Dominici\npectoris conviva potens ait Joannes: Videbimus eum\nsicuti est (I Joan. III, 2) ; quando complebitur quod\nEcclesiae per Isaiam prophetam promittitur: Non\nerit ibi amplius sol ad lucendum per diem, neque splendor\nlucis illuminabit te, sed erit tibi Dominus in lucem\nsempiternam, et Deus tuus in gloriam tuam (Isai. LX, 19) . 7."
    },
    {
      "chunk_number": 67,
      "cleaned_english_translation": "<speak>\n  <p>\n    From this, we understand that the Church will be illuminated not by creatures, but by the majesty of the Lord Himself. When it partakes in the serenity of perpetual happiness, it will be secure in the dignity of angelic company.\n  </p>\n  <p>\n    In this serenity, it will possess all good things without the pressure of any accusation. Light will not be obscured by darkness, life will not end in death, health will not be marred by pain, joy will not be diminished by sorrow, youth will not be affected by old age, the absence of loved ones will not dim love, beauty will not be degraded by any flaw, strength will not be weakened by infirmity, and justice will not be corrupted by sin.\n  </p>\n  <p>\n    Beyond these things, there will be aspects that no human thought or reasoning can currently grasp while still on earth.\n  </p>\n  <p>\n    Among all these creatures, whose order we have briefly mentioned, the Creator made some from nothing and some from pre-existing matter. He created the heavens, the earth, the sea, and everything made from them, from formless matter. But the formless matter itself, the orders of angels we previously mentioned, and the human soul, He made from nothing.\n  </p>\n  <p>\n    For God did not create the soul either from Himself or from any underlying material of physical creatures, because we believe it is not a part of God, but a creation of God. If God had made it from Himself, it would not be subject to suffering, change, and misery.\n  </p>\n  <p>\n    Likewise, if He had created it from physical creatures, it would possess something physical in its nature, whether heat from fire, breath from air, moisture from water, or density and solidity from earth. But since it lacks all these things, it is agreed that it was created incorporeal. Through this incorporeality, it is recognized to have the same substance as angels, and therefore shares their eternity, mutability, and power of free will.\n  </p>\n  <p>\n    This image of God does not possess an eternity but retains a similarity in free will, as the Prophet commemorates this image of God impressed upon us, saying: \"The light of Your countenance has been signed upon us\" <phoneme alphabet=\"ipa\" ph=\"ˈsɑːmz\">Psalms</phoneme> 4:7.\n  </p>\n</speak>",
      "original_latin": "Ex quo intelligitur quod non per creaturas, sed\nDomini ipsius majestate Ecclesia illuminabitur, cum\nperpetuae felicitatis serenitate secura consortium angelicae\ndignitatis subire permittitur, in qua serenitate\ncuncta prospera sine arguente pressura possidebit;\ncum neque tenebris lux, neque morte vita, neque\ndolore salus, nec tristitia gaudium, neque senectute\njuventus, neque amor charorum absentia, neque defectu,\nneque ulla vilitate pulchritudo, neque infirmitate\nfortitudo, neque justitia peccato terminabitur, etsi supra haec etiam fuerint illa, quae nec cogitatus\nnec ulla ratio hominis adhuc in terra positi apprehendere\nvalet. 8. Ex his autem omnibus creaturis, quarum perstrinximus\nordinem, quaedam ex nihilo, quaedam ex\naliquo Conditor creavit; coelum enim et terram,\nmare et quae ex eis facta sunt, ex informi materia\ncondidit; ipsam vero informem materiam, et angelorum\nordines, de quibus praediximus, et animam\nhumanam, ex nihilo fecit. Animam etenim neque de\nsemetipso, neque de aliqua qualibet subjacente creaturarum\ncorporalium materia, fieri Deus instituit,\nquoniam non Dei partem, sed Dei creaturam credimus\nesse. Si enim de semetipso eam Deus fecisset,\nnequaquam passibilis, et mutabilis, et misera esset. 9. Item, si ex creaturis corporalibus illam creasset,\ncorporale aliquid in sua natura haberet, aut calorem\nde igne, aut flatum ex aere, aut humorem ex\naqua, aut crassitudinem et soliditatem ex terra\nhaberet; sed quia his omnibus caret, incorpoream\nillam esse conditam convenit, et per ipsam incorporalitatem,\net aeternitatem, et mutabilitatem, et\nliberi arbitrii potestatem, eamdem cum angelis\nhabere substantiam, creandique originem dignoscitur. 619 Haec autem Dei imago non in aeternitate\nsimilitudinem in arbitrio libere possidet; de qua\nimaginis Dei similitudine impressa Propheta commemorat,\ndicens: Signatum super nos lumen vultus\ntui (Psal. IV, 7) . 10."
    },
    {
      "chunk_number": 68,
      "cleaned_english_translation": "<speak>\n  <p>\n    Whether individual souls are sent by God to each body separately, or whether they come from Adam and from parents, just like the bodies of those being born, has been debated by many wise men. Yet, they have left nothing in this matter to which more faith could be given.\n    <break time=\"500ms\"/> \n    So why should we attempt to resolve such a great and dangerous issue, or what benefit would it bring us to involve ourselves in these convolutions, where each side defeats the other without being able to establish their own explanations?\n  </p>\n  <p>\n    Therefore, to avoid reaching beyond our capacity, let us leave this question, which many writers have declared unsolvable, to the knowledge of the Creator.\n    <break time=\"500ms\"/>\n    For whatever the eater of the Paschal Lamb's flesh could not consume, the consuming flame on the next day devours. This signifies that all matters which escape our investigative knowledge of the sacred Scriptures are illuminated and completed by the fire of divine wisdom.\n  </p>\n  <p>\n    Even those things which we, through a small window of our senses and wisdom, have touched upon by some prior illumination of His grace, we cannot fully know as we should.\n    <break time=\"500ms\"/>\n    For we know in part, as long as we are in this world. Yet, if we reach that inestimable light of the Father of lights, then we shall know as we are known.\n  </p>\n</speak>",
      "original_latin": "Utrum autem singulis corporibus sigillatim a Deo mittantur, an ex Adam venire, et ex parentibus,\nsicut nascentium corpora, putandum sit, cum\na multis et sapientibus viris disputatum sit, et tamen\nde hac quaestione nihil cui plus fides accommodanda\nesse potuerit reliquerint, quid nos de tanta et\ntam periculosa re aliquid tentare oportet, vel quid\nnos ad horum ambages, in quibus se invicem partes\nvincunt, cum proprias expositiones astruere non possunt,\nproferre emolumenti confert? 11. Et idcirco, ne supra nos aliquid appetamus, hanc\nquaestionem, quae a multis scriptoribus insolubilis\nesse dicta est, scientiae Conditoris reservemus, quoniam\nquaecunque ex carnibus agni paschalis comedentis\nsaturitas consumere non potuerit, cura non\nexigua vorax crastino flamma consumit, per quod\nintelligitur quia omnia quae Scripturae sacrae corpore\nnostrae investigationis scientiam effugiunt, dominicae\nsapientiae rogo igne illustrata et consummata\nfiunt. 11. Et idcirco, ne supra nos aliquid appetamus, hanc\nquaestionem, quae a multis scriptoribus insolubilis\nesse dicta est, scientiae Conditoris reservemus, quoniam\nquaecunque ex carnibus agni paschalis comedentis\nsaturitas consumere non potuerit, cura non\nexigua vorax crastino flamma consumit, per quod\nintelligitur quia omnia quae Scripturae sacrae corpore\nnostrae investigationis scientiam effugiunt, dominicae\nsapientiae rogo igne illustrata et consummata\nfiunt. 12. Sed et illa quae velut per exiguam fenestram\nnostri sensus et sapientiae ex ante aliqua ejus gratiae\nilluminatione attigimus, ad perfectum omnia scire,\nsicut oportet, non valemus; ex parte enim cognoscimus,\nquandiu in hoc saeculo sumus; sed si ad illud\n Patris luminum inaestimabile lumen perveniamus,\ntunc cognoscemus sicut cogniti sumus. 12."
    },
    {
      "chunk_number": 69,
      "cleaned_english_translation": "<speak>\n    <p>\n        But even the things we have grasped through our limited senses and wisdom, thanks to some prior illumination of His grace, we aren't able to know perfectly as we should; for we only know in part while we are in this world. However, if we reach the inestimable light of the Father of lights, then we will know as we are known.\n    </p>\n    <p>\n        Behold, venerable Father, regarding the order of creatures you asked me about, I have responded briefly and concisely according to my limited ability. I will repay the reward of this small gift with your prayers. Not because my insignificant service can offer anything truly worthy of your obedience, veneration, and authority, but because it fulfills the efforts of obedience, even if it cannot achieve everything. For in the treasury of the temple, the small gift of the poor widow is preferred over the abundant gold of many rich people. And in the gilded tabernacle, where silver, precious gems, fine linen, and purple, blue, and scarlet fabrics are offered, the diligence of those who bring goat skins is also not despised.\n    </p>\n    <p>\n        Therefore, do not disdain the obedience of my smallness in the calm harbor of your heart, and do not hesitate to steer the small boat of this present work against the unstable waves of those who chatter. For I, agreeing with good and Catholic readers, do not care about the complaints of the envious, who crawl on the ground without wings, mocking the nests of birds like frogs in flight. Protected by the shield of your reason, and armed with the support of the Lord, I will take care to hasten safely on both sides to my homeland. For those who seek to please God, we do not fear the threats of men at all. Thanks be to God. Amen.\n    </p>\n</speak>",
      "original_latin": "Sed et illa quae velut per exiguam fenestram\nnostri sensus et sapientiae ex ante aliqua ejus gratiae\nilluminatione attigimus, ad perfectum omnia scire,\nsicut oportet, non valemus; ex parte enim cognoscimus,\nquandiu in hoc saeculo sumus; sed si ad illud Patris luminum inaestimabile lumen perveniamus,\ntunc cognoscemus sicut cogniti sumus. 13. Ecce, venerabilis Pater, de ordine creaturarum tibi proponenti, 620 juxta ingenioli mei modulum,\ncompendioso sermone summatim respondi. Cujus\nmunusculi mercedem orationibus tuis compensabo;\nnon quod exiguitatis meae obsequium in obedientia tua veneratione et auctoritate conferre possit digna,\nsed obedientiae conatus et ea quae non valet assequi,\nimplet; nam et in gazophylacio templi pauperis vidulae\naeris exiguum munus multorum divitum auro\ncopioso praefertur, et in aurato tabernaculo, ubi argentum\net gemmarum pretiosarum, byssi et purpurae,\net hyacinthi, et cocci, dona conferuntur, etiam\neorum qui pelles caprarum deferunt diligentia non\ndespicitur. 14. Hanc igitur et tu simili modo meae parvitatis\nobedientiam placido pectoris tui portu non dedignare,\net contra garrientium instabiles fluctus temone\ntuae auctoritatis praesentis opusculi naviculam\nnon te pigeat gubernare. Ego enim, bonis et catholicis\nlectoribus consentiens, invidorum non curo querelas, qui sine pennis in terra reptantes volatu\nranarum nidos avium irrident. Contra quos tuae rationis\nscuto protectus, et Domini pergam suffragio\narmatus, ad patriam festinare tutus utroque latere\ncurabo. Deo enim placere curantes, minas hominum\npenitus non timemus. Deo gratias. Amen.",
      "voice": "Matthew"
    }
  ]
}