{
  "chunks": [
    {
      "original_latin": "PROLOGUS . ",
      "cleaned_english_translation": "<speak>\n    Prologue<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        I want to honor all your religious wishes as best as I can, dear brother and son Boso. I feel especially obligated when I see these wishes arise for your sake.\n    </p>\n    <p>\n        I am confident that when you read the book <phoneme alphabet=\"ipa\" ph=\"waɪ\">Why</phoneme> God Became Man, which you strongly encouraged me to write and in which I included you as my discussion partner, you might uncover another reason beyond the one I provided there. This reason explains how God took on human form from the sinful mass of humanity without sin.\n    </p>\n    <p>\n        Your keen mind is eager to explore what that reason might be. Therefore, I would feel unfair to you if I kept my thoughts on this matter from you.\n    </p>\n    <p>\n        So, I will briefly share my feelings on this, in a way that respects all faithful opinions on the subject, and I won't stubbornly cling to my own view if it can be reasonably shown to contradict the truth. However, I believe the reasoning I provided in that same work is completely valid and sufficient if considered carefully. After all, there can be multiple reasons for the same thing, each sufficient on its own.\n    </p>\n</speak>",
      "original_latin": "Cum in omnibus religiosae tuae voluntati velim, si\npossim, obsequi, et frater  et fili charissime Boso,\ntunc utique maxime debitorem me judico, cum eam\na me in te excitari intelligo. Certus autem sum cum\nin libro: Cur Deus Homo (quem ut ederem tu maxime\ninter alios me impulisti, in quo te mecum disputantem\nassumpsi) legis aliam prae illam quam ibi\nposui, posse videri rationem, quomodo Deus accepit\nhominem de massa peccatrice humani generis sine\n peccato: quia studiosa mens tua ad quaerendum\nquaenam sit illa non parum provocatur. Quapropter\ninjustus tibi videri  timeo; si quid inde mihi videtur,\ndilectioni tuae abscondo. Dicam igitur sic\nbreviter de hoc quod sentio, ut nullius de eadem re\nfidelem improbem sententiam: nec meam (si veritati\nrepugnare rationabiliter poterit ostendi )\npervicaciter  defendam. Illam tamen ejusdem rei\nrationem, quam in eodem opusculo posui, omnino\nratam et sufficientem  (si bene consideretur) existimo:\n nihil enim prohibet ejusdem rei rationes\nplures esse, quarum unaquaeque sola potest sufficere.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT PRIMUM. ",
      "cleaned_english_translation": "<speak>\n    Chapter One<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 3
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Understanding the concepts of original and personal justice or injustice.</s>\n    </p>\n    <p>\n        <s>To grasp how God assumed a human nature from sinful humanity without sin, we first need to explore original sin, as it raises this question.</s> \n        <s>If we can understand why Christ wasn't subject to this sin and how His conception was free from all sin, it becomes clear.</s> \n    </p>\n    <p>\n        <s>It's certain that the term \"original\" is derived from \"origin.\"</s> \n        <s>So, if original sin exists only in humans, it seems to be named either from the original human nature, which is fundamental from its beginning because it originates from the essence of human nature itself, or from the origin, meaning from the start of each person, since it comes from their beginning.</s>\n    </p>\n    <p>\n        <s>However, it doesn't seem to stem from the beginning of human nature, as its origin was just when the first humans were created just and without sin.</s> \n        <s>Thus, it appears to be called original from the very start of each individual.</s> \n        <s>Nonetheless, if someone claims that sin is called original because it passes down to individuals from those who provide the origin of nature, I won't disagree, as long as it's acknowledged that original sin is inherited with the beginning of each person.</s>\n    </p>\n    <p>\n        <s>In each human, there exists both nature, which makes one human like everyone else, and a person, which distinguishes one from others, as when they are called by specific names, like Adam or Abel.</s> \n        <s>The sin of each is in both nature and person: Adam's sin was in the human aspect, which is nature, and in the individual known as Adam, which is personal.</s> \n    </p>\n    <p>\n        <s>However, there is a sin that each person inherits with nature at their very start, and there is a sin that isn't inherited with nature, but is committed by the person after they become distinct from others.</s> \n        <s>The sin inherited at the beginning is called original; it can also be termed natural, not because it is part of the essence of nature, but because it is acquired with it due to its corruption.</s>\n    </p>\n</speak>",
      "original_latin": "Quae sit originalis, et quae personalis justitia   vel\ninjustitia. Ad videndum igitur qualiter Deus hominem assumpsit\nde generis humani massa peccatrice sine\npeccato, primum de originali peccato necesse est\ninvestigare, quia de hoc solo nascitur haec  quaestio. Nam si videtur quomodo Christus huic subjacere\nnon potuit , et qualiter assumptio  sive\nconceptio illius hominis ab omni peccato libera fuit,\npalam erit. Originale quidem ab  origine denominari\ndubium non est. Si ergo originale peccatum\n non est nisi in homine, videtur dici aut ab originale\n humanae naturae, quod est ab ejus initio\noriginale, eo quod ab ipsa humanae naturae origine\ntrahatur; aut ab origine, hoc est, ab initio uniuscujusque\npersonae, quoniam in ipsa ejus trahitur\n origine. Sed quod ab initio humanae naturae\ndescendat, non videtur; quoniam origo  illius justa\nfuit, quando primi parentes justi facti sunt sine\nomni peccato . Videtur itaque dici originale\nab ipsa origine uniuscujusque personae humanae:\nquamvis si quis dicat peccatum vocari originale, eo\nquod ab illis descendat in singulos, a quibus habent\n originem naturae, non contradicam: si tamen\n non negetur originale peccatum cum ipsa\nuniuscujusque personae trahi origine. Licet enim \n in uno quoque homine simul sint et natura , qua\nest homo sicut omnes  alii, et persona, qua discernitur\nab aliis; ut cum dicitur ille, vel iste: sive\nproprio  nomine , ut Adam et Abel; et uniuscujusque\npeccatum sit in natura et persona: fuit\nenim peccatum Adae in homine, quod est in natura;\net in illo qui vocatus est Adam, quod est in persona. Est tamen peccatum, quod quisque trahit cum natura\n in ipsa sui origine: et est peccatum quod\nnon trahit cum ipsa  natura: sed ipse facit illud,\npost quam jam est persona discreta ab aliis personis. Illud quidem quod trahitur in  ipsa origine,\nvocatur originale; quod potest etiam dici naturale,\nnon quod  sit ex essentia naturae, sed quoniam\npropter ejus corruptionem cum illa assumitur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        Once someone becomes a person, any sin they commit is considered personal because it stems from their own fault.\n    </p>\n    <p>\n        In a similar vein, we can talk about original and personal righteousness. Adam and Eve, right from the start of their existence as humans, were immediately just and righteous without delay.\n    </p>\n    <p>\n        However, righteousness is termed personal when someone who was unjust receives righteousness, which they didn't possess initially.\n    </p>\n</speak>",
      "original_latin": "Peccatum\nautem quod quisque facit, postquam persona\nest, personale potest nominari, quia vitio personae\nfit. Simili ratione potest dici originalis, et personalis\njustitia. Siquidem Adam et Eva originaliter, hoc\nest, in ipso sui initio, mox ut homines exstiterunt,\nsine intervallo justi simul fuerunt. Personalis autem\ndici potest justitia, cum injustus accipit justitiam,\nquam ab origine  non habuit."
    },
    {
      "original_latin": "CAPUT II . ",
      "cleaned_english_translation": "<speak>\n    Chapter Two<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 6
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>How Human Nature Was Corrupted.</s>\n    <s>If Adam and Eve had maintained their original righteousness, their descendants would have been righteous like them.</s>\n    <s>However, because they sinned, even though they initially had the strength to maintain righteousness easily, their nature became weakened and corrupted.</s>\n  </p>\n  <p>\n    <s>The body, after sin, became like that of animals, susceptible to corruption and carnal desires.</s>\n    <s>The soul became infected with these desires due to the body's corruption and the loss of what it once had.</s>\n    <s>Since all of human nature was within them, and nothing was outside of them, the whole was weakened and corrupted.</s>\n  </p>\n  <p>\n    <s>Thus, it retained the obligation of full righteousness without injustice, which it received; and the need to make amends for abandoning it, along with the corruption incurred through sin.</s>\n    <s>If it had not sinned, it would have continued as God made it; but after sin, it propagates as it became through sinning.</s>\n  </p>\n  <p>\n    <s>Because it cannot make amends for the sin or recover the lost righteousness on its own, and the corruptible body burdens the soul <phoneme alphabet=\"ipa\" ph=\"ˈwɪzdəm\">Wisdom</phoneme> Nine: Fifteen; especially when it is weak, like in infancy and the mother's womb, unable to understand righteousness:</s>\n    <s>it seems necessary for it to be born in infants with the obligation to make amends for the first sin, which it could always have avoided, and to have original righteousness, which it could always have maintained.</s>\n  </p>\n  <p>\n    <s>This inability does not excuse it in infants, because it does not pay what it owes, having abandoned righteousness in the first parents, in whom the whole was: and it is always indebted to have the power to maintain righteousness.</s>\n    <s>This appears to be original sin in infants.</s>\n  </p>\n  <p>\n    <s>We should also consider the sins of nearby relatives, which are passed down to the third and fourth generation.</s>\n  </p>\n</speak>",
      "original_latin": "Qualiter humana natura corrupta est. Ergo Adam  et Eva si justitiam servassent originalem,\n qui de illis nascerentur originaliter, sicut\nilli, justi essent. Quoniam autem  personaliter\npeccaverunt, cum originaliter fortes et incorrupti\nhaberent potestatem semper servandi sine difficultate\njustitiam; totum, quod erant, infirmatum et\ncorruptum est. Corpus quidem, quia tale post peccatum\n98 fuit, qualia sunt brutorum animalium\ncorruptioni et carnalibus appetitibus subjacentia:\nanima vero, quia ex corruptione corporis et eisdem\nappetitibus , atque ex indigentia bonorum quae\nperdidit, carnalibus affectibus infecta  est; et quia\ntota natura humana in illis erat, et extra illos de illa\nnihil  erat, tota infirmata et corrupta est. Remansit\nigitur in ea debitum justitiae integrae sine\nomni injustitia , quam accepit; et debitum satisfaciendi,\n quia eam deseruit; cum ipsa corruptione,\nquam propter peccatum incurrit. Sicut itaque,\nsi non peccasset, qualis facta est a Deo, talis\npropagaretur: ita post peccatum, qualem se fecit\npeccando, talis propagatur. Quoniam igitur per se\nnec satisfacere pro peccato, nec justitiam derelictam\nrecuperare valet, et corpus, quod corrumpitur, aggravat\nanimam (Sap IX 15): et tunc maxime, quando\ninfirmius est ; ut in infantia, et in utero matris, ut\nnec intelligere justitiam possit: videtur esse necesse\n eam in infantibus  nasci cum debito satisfaciendi\n pro primo peccato, quod semper cavere\n potuit , et cum debito habendi originalem\njustitiam, quam semper servare valuit . Nec impotentia\nexcusat eam in ipsis infantibus, quia in illis\nnon solvit quod debet, quoniam ipsa sibi  facit\neam, deserendo justitiam in primis parentibus ,\nin quibus tota erat: et semper debitrix est habere\npotestatem, quam ad servandam semper justitiam\naccipit: hoc esse videri potest in infantibus originale\npeccatum. Addamus etiam peccata proximorum\nparentum, quae redduntur in tertiam et quartam\ngenerationem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        While it might be debatable whether all of this should be considered in terms of original sin, I want to make it clear that I'm not downplaying its significance by questioning it. So, for now, let's assume it's as serious as it gets.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quamvis enim quaeri possit  utrum\nhaec omnia intelligenda sint in originali peccato,\nan non: tamen, ne propter hoc quod quaero videar\nlevigare illud, ponam istud esse tale, ut a nullo\n gravius ostendi possit.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT III. ",
      "cleaned_english_translation": "<speak>\n    Chapter Three<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 9
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>That there is no sin except in rational will.</p>\n  \n  <p>Truly, whether we refer to original sin or something less, I believe it cannot be said to exist in an infant before they have a rational soul. Just as there was no righteousness in Adam before he became a rational human being. If Adam and Eve had conceived without prior sin, righteousness would not have been present in the seed, nor could it be before they were formed into a living person.</p>\n  \n  <p>So, if a human's seed is not capable of righteousness before becoming human, it cannot take on original sin before being human. Certainly, we should not doubt that original sin is unrighteousness. If all sin is unrighteousness, and original sin is sin, then it is indeed unrighteousness.</p>\n  \n  <p>But if someone argues, \"Not all sin is unrighteousness,\" they would have to claim that something could have sin without unrighteousness, which seems unbelievable. If it's said that original sin should not be called sin absolutely, but instead \"original sin,\" much like a painted man isn't truly a man but a painted man, it implies that an infant, who has no sin except original sin, is innocent of sin.</p>\n  \n  <p>And the Son of the Virgin was not the only human who, in the womb and being born, was without sin. Hence, either an infant who dies without baptism, having no sin except original sin, is not damned, or is damned without sin. But we accept none of these ideas.</p>\n  \n  <p>Therefore, all sin is unrighteousness, and original sin is absolutely sin, which means it is unrighteousness. If God does not condemn except because of unrighteousness, but condemns someone because of original sin, then original sin is nothing other than unrighteousness.</p>\n  \n  <p>And if that's the case, and unrighteousness is simply the absence of due righteousness-since it doesn't seem to be unrighteousness unless in a nature that, when it ought to have righteousness, does not have it-then original sin falls under the same definition of unrighteousness.</p>\n</speak>",
      "original_latin": "Quod non sit peccatum nisi in voluntate rationali. Verum sive hoc totum sit originale peccatum,\nsive aliquid minus : puto nullatenus illud posse\nasseri esse in infante antequam habeat animam rationalem;\nsicut nec in Adam fuisse justitiam, priusquam\nfieret homo rationalis. Nam si Adam et Eva\ngenerassent sine  praecedenti peccato, non tamen\nesset in semine justitia, nec esse posset priusquam\nformarentur in viventem hominem. Si ergo semen hominis\nnon est susceptibile justitiae, priusquam fiat\nhomo, non potest suscipere originale peccatum antequam\nhomo sit . Nempe originale peccatum esse injustitiam\ndubitari non debet. Nam si omne peccatum\n est injustitia, et originale peccatum est peccatum;\nutique est et injustitia. Sed si dicit aliquis: Non est\nomne peccatum injustitia, dicat posse simul in aliquo\net esse aliquod peccatum , et nullam esse\ninjustitiam: quod videtur incredibile. Si vero dicitur\noriginale peccatum non esse absolute dicendum\npeccatum, sed cum additamento, originale peccatum;\nsicut pictus homo non vere est homo , sed vere\nest homo pictus ; profecto sequitur quia infans,\nqui nullum habet peccatum nisi originale, mundus\nest a peccato: nec fuit solus inter homines filius\nVirginis in utero matris, et nascens de matre, sine\npeccato: et aut non damnatur infans qui moritur\nsine baptismo, nullum habens peccatum praeter originale;\naut sine peccato damnatur. Sed nihil horum\n accipimus. Quare omne  peccatum est injustitia,\n et originale peccatum est absolute peccatum: unde\nsequitur quia est injustitia . Item si Deus non\ndamnat nisi  propter injustitiam, damnat autem\naliquem propter originale peccatum: ergo non est\naliud originale peccatum quam injustitia. Quod si\nita est, et injustitia non est aliud quam absentia debitae\njustitiae : non enim videtur esse injustitia,\nnisi in natura, quae, cum debet habere, justitiam\nnon habet; utique originale peccatum clauditur\nsub eadem definitione injustitiae.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If justice is the correctness of will maintained for its own sake, then this correctness can only exist in a rational nature.</s>\n        <s>Therefore, no nature is obligated to justice except the rational one, just as no nature is capable of justice except the rational one.</s>\n    </p>\n    <p>\n        <s>Since injustice can only exist where justice ought to be, original sin, which is injustice, exists only in rational nature.</s>\n        <s>However, rational nature is only found in God, angels, and the human soul, through which a human is called rational, and without which a human is not.</s>\n    </p>\n    <p>\n        <s>Since original sin cannot be in God or in angels, it exists only in the rational human soul.</s>\n        <s>It must also be understood that justice can only exist in the will if justice is the correctness of will maintained for its own sake.</s>\n    </p>\n    <p>\n        <s>Therefore, so too can injustice.</s>\n        <s>The absence of justice is not called injustice unless justice ought to be there.</s>\n    </p>\n    <p>\n        <s>Thus, nothing is called just or unjust except for justice or injustice itself, unless it is the will, or because of a just or unjust will.</s>\n        <s>Through this, we say a person or an angel is just or unjust; a soul, or an action, is just or unjust.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "At si justitia est\nrectitudo voluntatis propter se servata, nec ista rectitudo\npotest esse nisi in rationali natura: ergo\nnon est nulla natura debitrix justitiae, nisi rationalis;\nsicut ulla natura susceptibilis est justitiae,\npraeter rationalem . Quare quoniam injustitia\n non potest esse nisi ubi justitia debet esse, originale\npeccatum, quod est injustitia, non est nisi in natura\nrationali. Rationalis autem natura non est nisi\nDeus, et angelus, et anima hominis per quam\nhomo dicitur rationalis, et sine qua non est homo. Quoniam ergo non est originale peccatum nec in Deo\nnec in angelo, non est nisi in hominis anima rationali. Sciendum quoque est quia justitia non potest\nesse nisi in voluntate, si justitia est rectitudo voluntatis\npropter se servata: quare nec injustitia. Non enim vocatur  absentia justitiae, injustitia;\nnisi ubi debet esse justitia. Nihil itaque praeter\nipsam justitiam vel injustitiam dicitur justum vel\ninjustum, nisi voluntas, aut propter voluntatem justam\nvel injustam. Per hanc dicimus justum vel injustum\n hominem, vel angelum; justam vel injustam\nanimam, sive actionem.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT IV . ",
      "cleaned_english_translation": "<speak>\n    Chapter Four<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 12
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Nothing is inherently just or unjust, except justice or injustice itself, and nothing is punished except the will.\n    </s>\n    <s>\n      Nothing, whether it's a substance, an action, or anything else on its own, is just unless it is justice; or unjust or sinful unless it is injustice; not even the will itself, where justice or injustice resides.\n    </s>\n    <s>\n      The power of the soul to will something is distinct: this power, which can be seen as the instrument of willing-like vision is the instrument of seeing-is what we call the will.\n    </s>\n    <s>\n      Justice is something else, which when possessed, makes the will just; and when lacking, makes it unjust.\n    </s>\n    <s>\n      The uses and affections of this instrument are also called wills, but it's too lengthy to include here.\n    </s>\n  </p>\n  <p>\n    <s>\n      Desires, which the Apostle refers to as the flesh, which lusts against the spirit, as mentioned in <phoneme alphabet=\"ipa\" ph=\"ˈroʊ.mənz\">Romans</phoneme> Chapter Eight; and the law of sin in the members, opposing the law of the mind, as noted in <phoneme alphabet=\"ipa\" ph=\"ɡəˈleɪ.ʃənz\">Galatians</phoneme> Chapter Five, are not just or unjust by themselves.\n    </s>\n    <s>\n      They do not make a person just or unjust merely by being felt; but unjust, only when the will consents when it should not.\n    </s>\n    <s>\n      For the Apostle says there is no condemnation for those who are in Christ Jesus, who do not walk according to the flesh, as stated in <phoneme alphabet=\"ipa\" ph=\"ˈroʊ.mənz\">Romans</phoneme> Chapter Eight, meaning those who do not consent to the will of the flesh.\n    </s>\n    <s>\n      If feeling without consent made a person unjust, condemnation would follow.\n    </s>\n    <s>\n      Therefore, it is not the feeling itself, but consenting to it, that is a sin.\n    </s>\n  </p>\n  <p>\n    <s>\n      If these desires were unjust by themselves, they would make a person unjust whenever they were consented to.\n    </s>\n    <s>\n      But when animals consent to them, they are not called unjust.\n    </s>\n    <s>\n      Similarly, if they were sins, they would be removed in baptism, since all sin is washed away; which is clearly not the case.\n    </s>\n    <s>\n      Therefore, there is no injustice in their essence; but in the rational will following them in a disordered way.\n    </s>\n    <s>\n      When the will resists them, delighting in the law of God according to the inner self, then the will is just.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quod nihil per se sit justum aut injustum, nisi ipsa\njustitia, vel injustitia  , et quod nihil puniatur\nnisi voluntas. Nihil enim, sive substantia, sive actio, sive aliquid\naliud per se consideratum, est justum, nisi justitia;\naut injustum, vel peccatum, nisi injustititia; nec ipsa\nvoluntas, in qua est justitia, sive injustitia. Aliud\nenim est vis illa animae qua ipsa anima vult aliquid\n: quae vis, instrumentum volendi potest dici\n(sicut visus instrumentum videndi) quam voluntatem\nnominamus: et aliud est justitia: quam habendo,\njusta voluntas; et qua carendo, injusta vocatur:\n dicuntur etiam  voluntates ejusdem instrumenti,\n affectiones et usus : quod hic longum est inserere. Nec ipsi appetitus, quos Apostolus carnem vocat,\nquae concupiscit adversus spiritum (Rom VIII);\net legem peccati, quae est in membris, repugnantem\nlegi mentis (Galat V) justi vel injusti sunt, per se\nconsiderati . Non enim hominem justum  faciunt,\nvel injustum, sentientem; sed injustum, tantum\nvoluntate, cum non debet, consentientem. Dicit\nenim Apostolus , nihil damnationis esse his qui\nsunt in Christo Jesu, qui non secundum carnem ambulant\n(Rom VIII), id est , qui non carnis voluntate\n consentiunt. Nam si sentientem sine\nconsensu, injustum facerent, sequeretur  damnatio. Quare non eos sentire, sed eis consentire, peccatum\nest. Si enim per se injusti essent , quoties\n illis consentiretur, injustum facerent. Sed quando\nbruta animalia illis consentiunt, non dicuntur injusta. Item: si peccata essent, auferrentur in baptismo,\ncum omne peccatum abstergitur: quod nequaquam\nfieri palam est. Quare non est in eorum essentia\nulla injustitia; sed in voluntate rationali illos inordinate\nsequente. Cum enim illis resistit voluntas,\ncondelectando legi Dei secundum interiorem hominem;\ntunc est justa voluntas.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>\n    Justice, as commanded by law, is known as the law of God because it originates from God. It's also called the law of the mind because we understand it through our minds. Similarly, the old law is referred to as the law of God due to its divine origin and the law of Moses because it was delivered through Moses.\n  </p>\n  <p>\n    I mentioned that no action is inherently unjust; it becomes unjust due to an unjust will. This is evident in situations where actions might be performed justly, such as killing in certain contexts, like Phinehas did in <phoneme alphabet=\"ipa\" ph=\"ˈnʌmbərz\">Numbers</phoneme> twenty-five, or the union of both sexes in marriage or among animals.\n  </p>\n  <p>\n    In cases where actions are never justifiable, like perjury and some other acts that shouldn't be mentioned, the concept is not as straightforward. However, if an action results in something that only exists while it's being done and ceases once completed, like writing something inappropriate, the sin would exist only while the action is being performed. If the act of writing is complete but the written words remain, the sin would cease to exist once the action is finished. Yet, if the result of the action remains, the sin would also persist.\n  </p>\n  <p>\n    Yet, we observe that sins often aren't erased when the action stops, and they can be erased even if the result remains. Therefore, neither the action that passes nor the outcome that remains is the sin itself.\n  </p>\n  <p>\n    Finally, if the body parts and senses involved in unjust voluntary actions are accused, they might argue: God has subjected us to the will, so we cannot help but follow its commands. The will guides us like instruments to perform actions. We can't resist it on our own, nor can we prevent the actions it dictates. To the master God has given us, we must comply. When we obey it, we obey God who established this law.\n  </p>\n  <p>\n    So, how can the body parts, senses, or actions sin if they serve the purpose God has assigned to them? Whatever they do should be entirely attributed to the will.\n  </p>\n</speak>",
      "original_latin": "Justitiam enim, quam lex\njubet, et legem Dei dicit, quia a Deo est; et legem\nmentis, quia per mentem intelligitur: sicut lex vetus\nlex Dei dicitur, quia a Deo est; et lex Moysi,\nquia per Moysen ministrata est. Quod quidem dixi\nnullam actionem per se injustam dici, sed propter\ninjustam voluntatem; in illis planum est, quae non\n injuste possunt fieri aliquando: ut est, hominem\n occidere, sicut fecit Phinees (Num 25): et\nutriusque sexus commistio, ut in conjugio: sive in\nbrutis  animalibus. In illis vero quae nunquam\nnisi injuste possunt esse, ut est perjurium, et quaedam\nalia, quae nec sunt nominanda, non ita facile\nintelligitur. Sed si aliqua actio, qua fit aliquid :\nquae non est, nisi dum fit aliquid  et peracto eo\ntransit, ut 99 jam non sit; aut opus, quod sit et\nremanet (verbi gratia: cum in scribendo quod scribi\nnon debet, transit scriptio, qua fiunt scripturae \nquae remanet) esset peccatum transeunte actione,\nut jam non sit; transiret similiter peccatum, nec\njam esset; aut quandiu remaneret quod fit, nunquam\ndeleretur peccatum: sed videmus peccata\n saepe et non  deleri, actione delata; et deleri\n opere non deleto. Quare nec actio , quae transit;\nnec opus, quod remanet, est aliquando peccatum. Denique si de actionibus voluntariis quae injuste\nfiunt, arguuentur membra et sensus quibus fiunt;\nrespondere possunt: Deus nos, et potestatem quae in\nnobis est, subjecit voluntati; ut ad imperium ejus\nnon possimus non movere nos , et facere quod\nvult; imo illa movet nos, velut instrumenta sua, et\nfacit opera quae videmur facere; nec nos possumus\nilli per nos resistere; nec opera, quae facit, possunt\nnon fieri; dominae, quam  Deus nobis dedit, nec\npossumus, nec debemus non obedire; quando illi\nobedimus, Deo qui hanc legem nobis dedit, obedimus. Ergo quid peccant membra, vel sensus, vel\nopera, quae Deus sic subjecit voluntatis, si servant\n quod Deus illis ordinavit? Quidquid igitur faciunt,\ntotum imputandum est voluntati."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>  \n  <p>Given this, you might wonder why the body's parts and senses seem to be punished for the actions of the will. In reality, it's only the will that is punished. Nothing is considered a punishment unless it's against someone's will, and nothing experiences punishment unless it has a will.</p>  \n  <p>Body parts and senses on their own don't have any will. Just as the will acts through the body parts and senses, it is also through them that the will experiences pleasure or pain. If you're unsure about this, remember that it's the soul, where the will resides, that actually feels and acts through the senses and body parts; thus, it experiences pleasure or pain through them.</p>  \n  <p>It's common to refer to the actions an unjust will commits as sins, because the sin resides in the will that commits them. We also use specific terms to indicate that these actions are done unjustly, like fornication and lying. However, we perceive something different when we consider the action itself or its expression, compared to when we consider whether it's done justly or unjustly.</p>  <break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quod cum ita sit,\nmiratur forsitan quis cur pro culpa voluntatis\nmembra puniantur et  sensus. Verum non ita\nest, non enim punitur nisi voluntas. Nam nihil est\nalicui poena, nisi quod est contra voluntatem; et\nnulla res poenam sentit, nisi quae habet voluntatem:\nmembra autem et sensus per se nihil volunt. Sicut\nigitur  voluntas in membris et sensibus operatur;\nita in illis ipsa torquetur aut delectatur. Quod\nsi quis non accipit; sciat in sensibus et membris\nnon nisi animam, in qua est voluntas, sentire\net operari; et ideo in illis torqueri aut delectari:\nhabet tamen usus ut actiones, quas facit  injusta\nvoluntas, vocemus peccata; quia in voluntate, qua\n fiunt, est peccatum. Dantur etiam quibusdam nomina,\nquibus significatur eas injuste fieri, ut fornicatio,\nmendacium. Sed aliud intelligitur , cum\nipsa actio , vel prolatio; aliud, cum utrum, juste\nvel injuste fiat, consideratur.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT V.\n",
      "cleaned_english_translation": "<speak>\n    Chapter Five<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 16
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The concept of evil, which we equate with sin or injustice, is essentially nothing. Since all essence comes from God, and nothing from God is unjust, no essence can be inherently unjust.\n        </s>\n    </p>\n    <p>\n        <s>\n            Injustice, like blindness, is simply the absence of something. Blindness is the lack of sight where it should be, just as it's not something extra in the eye nor in a tree where sight isn't expected.\n        </s>\n        <s>\n            Injustice doesn't infect or corrupt the soul like poison to a body, nor does it directly cause something, even when a malicious person acts wrongly.\n        </s>\n    </p>\n    <p>\n        <s>\n            Think of a wild beast that runs free when its chains are broken, or a ship that drifts aimlessly if the captain abandons the helm, sailing into danger. We say this happens because the chains or the helm are absent-not that their absence is something or does anything, but because their presence would prevent chaos.\n        </s>\n    </p>\n    <p>\n        <s>\n            Similarly, when an evil person spirals into danger through their actions, we blame injustice. It's not because injustice is a tangible thing or does anything, but because the will, which guides all voluntary actions, is led by desires without justice, pulling itself and everything else into various evils, recklessly and without direction. Justice, if present, would stop this from happening.\n        </s>\n    </p>\n    <p>\n        <s>\n            From this, we can see that injustice has no essence. The inclinations and actions of an unjust will, though something in themselves, are what we refer to as injustice.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the same way, we understand that evil is nothing. Just as injustice lacks due justice, evil is simply the absence of good.\n        </s>\n        <s>\n            No essence, even if labeled evil, is actually nothing, nor is being evil a thing of essence.\n        </s>\n        <s>\n            For any essence, being evil is merely lacking the good it should have, and this lack is not the presence of anything.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quod malum, quod est peccatum sive injustitia,\nnihil sit. Denique omnis essentia est a Deo, a quo nihil est\ninjustum . Quare nulla essentia est injusta per se. Injustitia autem omnino nihil est, sicut caecitas. Non\nenim aliud est caecitas, quam absentia visus ubi debet\nesse; quae non magis  est aliquid in oculo \nubi debet esse visus, quam in ligno ubi non debet\nesse. Non enim est injustitia talis res qua inficiatur\n   et corrumpatur anima, velut corpus veneno; et\n quae faciat aliquid , sicut videtur quando malitiosus\nhomo mala facit opera. Nam quemadmodum\ncum indomita fera ruptis vinculis discurrendo saevit:\net cum navis, si gubernator dimisso gubernaculo\ndimittat eam , ventis et montibus maris vagatur,\net invehitur in quaelibet pericula; dicimus\nquia hoc facit absentia catenae, vel gubernaculi:\nnon quod absentia eorum aliquid sit, aut quidquam\nfaciat; sed quoniam si adessent, facerent ne\nsaeviret fera, aut periret navis: ita cum malus homo\nsaevit, et in quaelibet animae suae pericula, quae sunt\nmala opera, impellitur; clamamus quia haec operatur\ninjustitia : non quod ipsa ulla essentia sit,\naut faciat aliquid; sed quoniam voluntas (cui subditi\nsunt omnes voluntarii motus totius hominis) absente\n justitia diversis appetitibus impulsa, se et omnia\nsibi subdita in multimoda mala levis et effrenata\net sine rectore praecipitat: quod totum  justitia,\nsi adesset, prohibet ne fieret. Ex his ergo facile \ncognoscitur quia injustitia nullam habet essentiam;\nquamvis injustae voluntatis affectus et actus, qui per\nse considerati aliquid sunt, usus injustitiam vocet. Hac ipsa ratione intelligimus malam nihil esse. Sicut\nenim injustitia non est aliud quam absentia debitae\njustitiae, ita malum non est aliud quam absentia debiti\nboni. Nulla autem essentia (quamvis mala dicatur)\nest nihil, nec malam esse, est  ulli esse \naliquid. Nulli enim essentiae est aliud malam esse,\nquam  deesse illi bonum quod debet habere, deesse\nvero bonum quod debet adesse, non est aliquid\n esse.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The reason something is bad isn't because of any inherent quality.</s>\n        <s>I've briefly explained this regarding evil, which is essentially nothing and is undoubtedly injustice.</s>\n    </p>\n    <p>\n        <s>Discomfort is considered evil, which is why discomforts are referred to as evils.</s>\n        <s>Sometimes it's an absence, like deafness and blindness; other times it appears to be something, like pain and sadness.</s>\n    </p>\n    <p>\n        <s>Justice is the rightness of the will, valued for its own sake, while injustice is simply the absence of justice, lacking any essence.</s>\n    </p>\n    <p>\n        <s>I believe I've adequately demonstrated that all essence comes from God, and nothing from God is anything but good, as discussed in the treatise On the Fall of the Devil, especially chapters one, fifteen, and sixteen.</s>\n    </p>\n    <p>\n        <s>I've explained justice more thoroughly in my work On Truth, chapter thirteen.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quare malam esse , non est ulli essentiae\naliquid esse. Haec breviter de malo, quod semper\nest nihil, indubitanter quod est injustitia , dixi. Incommoditas enim est malum  (unde incommoda,\nmala dicuntur) quae aliquando nihil est  ut surditas\net caecitas; aliquando videtur esse  aliquid;\nut dolor, et tristitia. Quod autem justitia sit rectitudo\nvoluntatis propter se servata: et injustitia non\nsit aliud quam absentia debitae justitiae, et nullam\nhabeat  essentiam: quod etiam omnis essentia\nsit a Deo, et nihil sit a Deo nisi bonum, sufficienter\nme puto ostendisse in eo tractatu (cap 1 15 16)\nquem fecit De casu diaboli. Sed de justitia plenius\n in illo quem edidi de veritate (cap 13).",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT VI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Six<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 19
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>When God punishes for sin, it's not without reason.</s>\n    <s>Some people, when they hear that sin is nothing, often ask, \"If sin is nothing, why does God punish someone for it, since no one should be punished for nothing?\"</s>\n    <s>Although this question seems simple, because they don't fully understand what they're asking, a brief response is necessary.</s>\n  </p>\n  <p>\n    <s>Even though the absence of justice is nothing, whether it should be present or not, God rightly punishes sinners not for nothing, but for something. As I mentioned in the previous book, He requires the honor due to Him, which they refused to give willingly, from those who are unwilling. To maintain order in His kingdom, He separates them from the just in a suitable arrangement.</s>\n    <s>However, He doesn't punish creatures where justice shouldn't exist for the absence of it-that is, for nothing-because there's nothing He expects from them, nor does the order of the universe demand it.</s>\n  </p>\n  <p>\n    <s>Therefore, when God punishes for sin, which is the absence of due justice, He doesn't entirely punish for nothing. It's true that unless there's something for which He should punish, He doesn't punish for nothing at all.</s>\n    <s>Now, sin and injustice are nothing, and they exist only in the rational will; nothing else can rightly be called unjust except the will.</s>\n    <s>From what has been said, I believe this is clear.</s>\n  </p>\n</speak>",
      "original_latin": "Quod cum punit Deus pro peccato, non puniat pro\nnihilo. Quidam cum audiunt peccatum nihil esse, solent\ndicere: Si peccatum nihil est, cur punit Deus hominem\npro peccato, cum pro nihilo puniri nemo debeat? Quibus, quamvis humilis sit quaestio, tamen\nquia quod quaerunt ignorant, aliquid breviter respondendum \nest. Licet pariter nihil sit absentia justitiae,\net ubi debet esse justitia, et ubi non debet esse; punit\ntamen Deus recte peccatores non pro nihilo, sed\npropter aliquid, quia (ut in praefato libro dixi) et debitum\n sibi honorem, quem sponte reddere noluerunt,\nab invitis  exigit; et ne quid inordinatum\nsit in regno ejus, eos separatim a justis ordine competenti\n disponit. Creaturas autem in quibus justitia\nnon debet esse, non punit pro absentia justitiae hoc\nest pro nihilo: quia non est aliquid, quod ab illis\nexigat; nec ordo congruus universitatis rerum hoc\npostulat . Sic itaque cum punit Deus pro peccato,\nquod est absentia debitae justitiae, quae nihil est;\nnon omnino punit pro nihilo: et verum est quia nisi\nsit aliquid, propter quod punire debeat, omnino non\npunit pro nihilo . Jam peccatum et injustitiam\nnihil esse: et haec non esse nisi  in rationali voluntate,\nnec ullam essentiam proprie dici injustam\nnisi voluntatem: ex his quae dicta sunt, apertum\nesse existimo.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT VII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Seven<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 21
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>How human seed is said to be unclean and conceived in sin, even though there is no sin in it.</s>\n  </p>\n  <p>\n    <s>It seems that a baby either has a rational soul from the moment of conception, without which it cannot have a rational will, or there is no original sin present at that point.</s>\n    <s>However, it's hard to accept that a rational soul is present right from conception.</s>\n    <s>This would imply that each time human seed is conceived and perishes before forming a human, a human soul would be condemned as it hasn't been reconciled through Christ, which seems too absurd.</s>\n    <s>Thus, we need to discard this part of the argument.</s>\n  </p>\n  <p>\n    <s>But if a baby doesn't have sin immediately from conception, how do we understand what Job says to God:</s>\n    <s>\"Who can make clean what is conceived from an unclean seed? Is it not you who alone are?\"</s>\n    <s>(Job 14:4).</s>\n    <s>And how do we interpret David's words:</s>\n    <s>\"I was conceived in iniquity, and in sin did my mother conceive me\" (Psalm 51:7).</s>\n  </p>\n  <p>\n    <s>So, I will explore, if I can, why infants are said to be conceived in iniquity and sin with unclean seed, even though there is no sin in them immediately from conception.</s>\n    <s>Often, divine Scripture declares something as true, even if it hasn't happened yet, because it is destined to occur.</s>\n    <s>For example, God tells Adam about the forbidden tree:</s>\n    <s>\"On the day you eat of it, you will surely die\" (Genesis 2:17); not because he died physically that day, but because he received the inevitability of dying eventually.</s>\n    <s>Similarly, Paul says, because of the inevitability of dying someday:</s>\n    <s>\"If Christ is in you, the body is dead because of sin, but the spirit lives because of righteousness\" (Romans 8:10).</s>\n    <s>For their bodies, to whom he spoke, were not dead; but they were destined to die because of sin:</s>\n    <s>because through one man sin entered the world, and through sin, death (Romans 5:12).</s>\n  </p>\n</speak>",
      "original_latin": "Quomodo semen   hominis dicatur immundum, et\n concipit in peccatis, quamvis in eo non sit peccatum. Videtur itaque sequi quod aut infans statim ab\nipsa conceptione animam habet rationalem , sine\nqua voluntatem rationalem nequit habere; aut in\neo non est originale peccatum, mox cum conceptus\nest. Quod autem mox ab ipsa conceptione rationalem\nanimam habeat, nullus humanus suscipit sensus. Sequitur enim ut quoties susceptum semen humanum,\netiam ab ipso momento susceptionis perit\nantequam  perveniat ad humanam figuram;\ntoties damnetur in illo anima humana; quoniam\nnon reconciliatur per Christum: quod est nimis absurdum. Haec igitur pars hujus divisionis penitus\nrelinquenda est, sed si non statim infans ab ipsa\n conceptione habet peccatum; quid est, quod dicit \n Job Deo: Quis potest facere mundum, de immundo\nconceptum semine: nonne tu qui   solus\n100 es? (Job XIV 4) Et quomodo verum est, quod\ndicit David: In iniquitatibus conceptus sum, et in peccatis\nconcepit me mater mea (Psal L 7). Quaeram igitur,\nsi possum, quomodo, quamvis non statim ab\nipsa conceptione sit in infantibus peccatum, immundo\ntamen semine in iniquitatibus et in peccatis\nconcipi  dicantur. Saepe utique divina Scriptura\nasserit aliquid esse, quod modo non est , idcirco\nquia tamen est futurum esse. Sic quippe Deus Adae\nde ligno vetito dicit: In quacunque die comederis ex\neo, morte morieris (Gen II 7); non quod ea die\nmortuus sit corpore, sed quoniam die illa necessitatem\naccepit aliquando moriendi. Et Paulus similiter\n ob necessitatem moriendi aliquando, ait: Si autem\nChristus in vobis est  , corpus quidem mortuum est\npropter peccatum, spiritus vero vivit propter justificationem\n(Rom VIII 10). Non enim corpora eorum, quibus\nloquebatur, mortua erant; sed moritura propter\npeccatum: quia per unum hominem peccatum in hunc\nmundum intravit, et per peccatum mors (Rom V 12).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n  <p>\n    Just as we all sinned in Adam when he sinned-not because we sinned ourselves, as we weren't yet in existence, but because we were destined to come from him. At that moment, the necessity for us to sin when we came into being was established, because through the disobedience of one man, many were made sinners. <break time=\"500ms\"/> <s>See Romans chapter five, verse nineteen.</s>\n  </p>\n  <p>\n    Similarly, a person can be considered to be conceived in iniquity and sin from unclean seed; not because there's impurity or sin in the seed itself, but because from that seed and conception, a person begins to exist and acquires the necessity to have the impurity of sin when they have a rational soul, which is essentially sin and iniquity.\n  </p>\n  <p>\n    Even if a child is born from corrupt desire, the fault isn't in the seed any more than it is in spittle or blood if someone spits with ill will or emits some of their blood. The blame lies not with the spittle or blood, but with the ill will.\n  </p>\n  <p>\n    Thus, it's clear how sin isn't present in infants immediately from conception; and the truths I mentioned from divine Scripture hold true. Indeed, they don't have sin because they lack the will <break time=\"500ms\"/> without which there is no sin; yet it's said to be present because they carry the necessity to sin <break time=\"500ms\"/> when they become human beings <break time=\"500ms\"/> from the seed.\n  </p>\n  <p>\n    If these things are true, as I believe, then what is passed from parent to offspring, since they have no will, means there's no sin in them.\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Sicut in Adam omnes  peccavimus, quando ille\npeccavit: non quia tunc peccavimus ipsi qui nondum\neramus, sed quia de illo futuri eramus: et tunc\nfacta est illa  necessitas ut cum essemus peccaremus:\nquoniam per unius inobedientiam peccatores\nconstituti sunt multi (Ibid V 19). Simili modo de\nimmundo semine in iniquitatibus et in peccatis concipi\npotest homo intelligi; non quod in semine sit\n immunditia peccati, aut peccatum sive iniquitas;\nsed quia ab ipso semine et ipsa conceptione, ex qua\nincipit homo esse, accipit necessitatem  ut, cum\nhabebit animam rationalem, habeat peccati immunditiam,\nquae non est aliud quam peccatum et iniquitas. Nam etsi vitiosa  concupiscentia generetur\ninfans; non tamen magis est in semine culpa,\nquam est in sputo vel in sanguine, si quis mala voluntate\nexspuit, aut de sanguine suo aliquid emittit:\nnon enim sputum  aut sanguis, sed mala voluntas\narguitur. Patet igitur quomodo et in infantibus non\nstatim ab ipsa conceptione sit peccatum; et vera\nsint quae  de divina Scriptura opposui. Quippe\nnon est illis peccatum, quia non habent (sine qua\nnon inest peccatum ) voluntatem: et tamen dicitur\n inesse, quoniam in semine trahunt peccandi,\n (cum homines jam erunt ) necessitatem. Si ergo\nhaec, ut puto, vera sunt; quod assumitur de parente\nad prolem, quia nullam habet voluntatem, nullum\nest in eo peccatum.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT VIII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eight<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 24
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n    <p>That there is no sin or necessity of future sin in the seed taken from the Virgin.</p>\n    <p>It is clear that in what the Son of God took on from the Virgin, there could be no stain of sin. It's been said that seed is inherited from parents with a necessity for future sin when it is joined with a rational soul. This is because human nature is born with the obligation to atone for the sin of Adam and of the nearest parents, something it cannot achieve. As long as it doesn't achieve this, it sins because it cannot regain the justice it lost on its own. The soul, burdened by a corruptible body, cannot even understand this justice, and it cannot be preserved or possessed if it is not understood.</p>\n    <p>If the seed taken from the Virgin can be shown to be free from these necessities, it will be evident that it carried no necessity for sin. The necessity by which human nature alone cannot regain justice on its own, and the one by which the corruptible body burdens the soul, preventing it from preserving justice received in maturity without grace, or even understanding it in infants, can be seen as foreign to that seed through the personal unity of the one assuming and the nature assumed. If the necessity is first removed, by which it seems bound to atone for the sins of the first and nearest parents, it becomes clear.</p>\n    <p>It will not be doubtful that no obligation follows from the nearest parents if it can be understood to be free from the obligation of the first parents. Therefore, with God's help, I will first try to investigate how this can be known, so that once this is demonstrated, there will be no need to labor much in other areas.</p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quod in semine sumpto de Virgine non sit peccatum\nneque necessitas futuri peccati. Itaque perspicuum est quoniam in eo  quod Filius\nDei in personam suam assumpsit de Virgine,\nnulla potuit esse peccati macula. Sed dictum est quia\nsemen a pareatibus trahitur cum necessitate peccati\nfuturi, cum fuerit animatum anima rationali: hoc\nutique  non est propter aliud, nisi quia humana\nnatura nascitur in infantibus (ut dixi) cum debito\n satisfaciendi pro peccato Adae, et, secundum\n quod posui, proximorum parentum (quod nequaquam\nfacere potest: et quandiu non facit, peccat);\net quia sola per se non valet justitiam habere quam\ndeseruit ; et anima, quae aggravatur  corpore\nquod corrumpitur, nequit eam saltem intelligere,\nquae nec servari potest nec haberi non intellecta. Quapropter si ab his necessitatibus semen assumptum\nde Virgine liberum ostendi poterit, palam\nerit quia nullam peccati necessitatem traxit. Quod\nilla quidem  necessitas, qua humana natura sola\nper se justitiam recuperare nequit, et illa qua corpus\nquod corrumpitur aggravat animam, ut eamdem\njustitiam nec acceptam in aetate perfecta sine auxilio\ngratiae servare, nec in infantibus saltem  intelligere\nqueat, ab illo semine sint alienae facile monstrari\n valet per unitatem personalem assumentis et\nassumptae naturae: si prius necessitas illa repellitur,\nqua ad satisfactionem pro peccatis primorum et proximorum\nparentum astringi videtur. Sed quod illud\nnullum  sequatur a proximis parentibus debitum,\ndubium non erit; si a debito primorum parentum\nliberum intelligi  poterit. Hoc igitur, adjuvante\nDeo, conabor primum quomodo cognosci possit, investigare:\nquatenus hoc demonstrato, in aliis non\nsit necesse multum laborare.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT IX. ",
      "cleaned_english_translation": "<speak>\n    Chapter Nine<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 26
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Why is the sin that condemned the human race attributed more to Adam than to Eve, since he sinned after and through her?</s>\n  </p>\n  <p>\n    <s>First, let's consider why the sin that condemned humanity is more often attributed to Adam rather than Eve, even though she sinned first and Adam's sin followed hers.</s>\n    <s>The Apostle states: <break time=\"500ms\"/> \"But death reigned from Adam to Moses, even over those who did not sin in the likeness of Adam's transgression\" <break time=\"500ms\"/> (Romans 5:14).</s>\n    <s>Many other passages also seem to place more blame on Adam than Eve.</s>\n    <s>I believe this happens because the union of the two is entirely encompassed in the name of the principal part; much like how a whole is often represented by a part.</s>\n    <s>Or perhaps because Adam, with his rib, although it was made into a woman, could still be referred to as Adam, as it is written: <break time=\"500ms\"/> \"God made them male and female, and blessed them\" <break time=\"500ms\"/> (Genesis 1:27).</s>\n    <s>And he called their name Adam on the day they were created.</s>\n    <s>Or maybe because if Adam hadn't sinned, but only Eve, it wouldn't have been necessary for the entire human race to perish, just Eve.</s>\n    <s>God could have made another woman from Adam, in whom he had created the seed of all humans, allowing God's purpose with Adam to be fulfilled.</s>\n  </p>\n  <p>\n    <s>For these reasons, I will refer to both of them by the name of Adam, unless it is necessary to distinguish them.</s>\n  </p>\n</speak>",
      "original_latin": "Cur peccatum quo damnatur humanum genus, magis\nimputetur   Adae quam Evae; cum ille post et\nper illam peccaverit. Ad quod mihi videtur quaerendum in primis, cur\nsaepius et specialius peccatum, quo damnatum est\n humanum genus, magis imputetur Adae quam Evae:\n cum illa prior  peccaverit, et Adam  post et\nper illam. Dicit enim Apostolus: Sed regnavit mors\nab Adam usque ad Moysen, etiam in eos qui non peccaverunt\nin similitudinem praevaricationis Adae (Rom V 14). Multa quoque alia leguntur, quae magis Adam\nquam Evam criminari videntur. Quod ideo fieri\nexistimo quia illa duorum copula tota intelligitur\nin nomine principalis partis; sicut saepe per partem\ntotum solet significari: aut quoniam Adam cum\ncosta sua, quamvis in mulierem aedificata, dici poterat\nAdam, sicut legitur: quia Deus Masculum et\nfeminam fecit eos, et benedixit eis (Gen I 17). Et\nvocavit nomen eorum Adam in die quo creati sunt:\naut idcirco, quia si non Adam, sed sola Eva peccasset;\nnon necesse erat totum humanum genus \n perire, sed solam Evam. Poterat namque Deus de\nAdam, in quo semen omnium hominum creaverat\n, aliam facere mulierem, per quam de Adam propositum\nDei perficeretur. Eisdem rationibus significabo \nper nomen Adae eos ambos, nisi cum necesse\nerit eos discernere.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT X.\n",
      "cleaned_english_translation": "<speak>\n    Chapter Ten<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 28
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak>\n  <p>\n    Why do people carry the burden of Adam's sin, even though they weren't aware of it? Each person is indeed a child of Adam, a human by creation, an Adam by propagation, and an individual with their own uniqueness. A person doesn't exist because of Adam, but through Adam. Just as Adam didn't make himself human, he didn't create within himself the nature of propagation; instead, God, who made him human, instilled this nature in him so that humans would be propagated from him. \n  </p>\n  <p>\n    There's no doubt about the source of each person's obligation: it's not because they're human, nor because they're an individual. If each person were guilty of this debt simply for being human or an individual, Adam would have been bound by this debt before he sinned, merely for being human and a person, which is absurd. Thus, one becomes a debtor because they are Adam; but not just any Adam, specifically Adam the sinner. Indeed, if Adam had never sinned, it would be absurd to think those propagated from him would still be born with this debt. \n  </p>\n  <p>\n    It's worth reiterating why each person is burdened by Adam's sin or debt because they are propagated from him, even though they were unaware of the sin. When God created Adam, He endowed him with the nature of propagation, which He placed under Adam's control, to use as he wished, as long as he remained subject to God. Adam was meant to use it not with animalistic and irrational desire, but with a human and rational will. \n  </p>\n  <p>\n    Just as animals desire nothing with reason, humans should desire nothing without reason, which they always should, because Adam received this power and could always maintain it. God also granted him the grace that, just as He created him without any operating nature of propagation or the will of a creature, He made him both rational and just at the same time. So, if Adam hadn't sinned, those he generated would be both rational and just, possessing a rational soul through the operation of nature and will.\n  </p>\n</speak>",
      "original_latin": "Cur graventur peccato Adae, qui ejus conscii non\nfuerunt. Est quidem unusquisque filius Adae et homo per\n creationem, et Adam per propagationem, et persona\nper individuitatem , qua discernitur ab aliis. Non enim habet esse homo ab Adam , sed per\nAdam. Nam sicut Adam non se fecit hominem; ita\nnon fecit in se naturam propagandi: sed Deus qui\n eum creavit hominem, fecit in eo hanc naturam ;\nut de illo propagarentur homines. Dubium autem\nnon est, unde unusquisque alligetur debito, de quo\nagitur: non enim unde, quia homo est, nec quia\npersona est. Nam si idcirco unusquisque hujus debiti\nreus est, quia est homo, aut persona; necesse\nerat Adam, priusquam peccasset, hoc debito \nastrictum esse, quia erat homo et persona: quod\nest absurdissimum. Restat igitur ut per hoc tantum\nsit debitor, quia est Adam; sed non simpliciter, quia\nest Adam; sed quia est peccator Adam. Nempe sequeretur\nquia si nunquam peccasset Adam; tamen qui\nde illo propagarentur, cum hoc debito nascerentur:\nquod impium est. Non incongruum est  hic repetere ,\n quod jam supra dictum est: cur, scilicet,\nunusquisque peccato vel debito Adae gravetur,\nidcirco quia de illo propagatur; cum ejusdem peccati \nconscius non fuerit. Cum fecit Deus Adam \nfecit in eo naturam propagandi: quam subjecit ejus\npotestati, ut ea uteretur pro sua voluntate, quandiu\nipse vellet subditus esse Deo: nam non illa uteretur \nbestiali  et irrationali  voluptate, sed humana \net rationali voluntate. Sicut enim est bestiarum\nnihil velle cum ratione; ita hominum esset \nnihil velle sine ratione: quod semper debent, quia\npotestatem hanc accepit Adam et eam semper servare\npotuit. Dedit etiam illi 101 Deus hanc gratiam ,\nut sicut quando illum condidit nulla propagandi\noperante natura, aut voluntate creaturae,\n simul fecit eum et rationalem et justum: ita simul\ncum rationalem haberent animam, justi essent, quos\ngeneraret operante natura et voluntate, si non peccaret.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 30,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Just as it has been shown that a rational nature was created to be just, as often demonstrated in the earlier work, Book 2, Chapter 1, it's also proven that those born from human nature, without any prior sin, would naturally possess both justice and rationality.\n        </s>\n        <s>\n            Indeed, the one who created the first human without parents also creates those born through the nature of propagation that he established.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, every person, if no sin had occurred, would be just like Adam, both just and rational.\n        </s>\n        <s>\n            However, because Adam chose not to follow God's will, even though the nature of propagation remained, it was not subject to his will as it would have been if he hadn't sinned.\n        </s>\n    </p>\n    <p>\n        <s>\n            He lost the grace that he could have kept for his descendants.\n        </s>\n        <s>\n            Everyone born through the nature he received is born bound by his debt.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, because human nature, which was entirely in Adam with nothing outside of him, dishonored God by sinning without necessity, it could not satisfy God's honor on its own.\n        </s>\n        <s>\n            Adam lost the grace that he could have always preserved for his descendants, and the sin, along with its penalty, spreads with the nature of propagation, no matter how far it extends.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Eadem quippe ratione, qua monstratur rationalem\nnaturam justam esse creatam, quod in saepe\nfato fecit opusculo (lib II c 1), probatur etiam quod\nqui ex humana natura propagarentur non praecedente\npeccato, ex necessitate justitiam pariter haberent\ncum rationalitate. Siquidem qui creavit primum hominem\nsine parentum generatione, creat etiam eos\nqui  per creatam  ab illo fiunt propagandi naturam. Omnis igitur homo, si peccatum non praecessisset,\nsimul esset sicut Adam, et justus et rationalis. Quoniam vero Adam subditus noluit esse Dei\nvoluntati; ipsa natura propagandi quamvis remaneret,\n non fuit subdita ejus voluntati, sicut esset, si\nnon peccasset: et gratiam, quam de se propagandis\n servare poterat, perdidit: atque omnes, qui operante\nnatura quam acceperat, propagantur, ejus\nastricti debito nascuntur. Quamobrem quoniam humana\nnatura (quae sic erat in Adam tota, ut nihil de\nilla extra illum esset,) peccando sine omni necessitate,\nDeum exhonoravit, unde per se  satisfacere\nnon potuit; gratiam, quam acceptam propagandis\nde se  semper potuit servare, perdidit: et peccatum,\nsecum comitante poena peccati, quantumcunque\nper datam propagandi naturam propagetur,\ntrahit."
    },
    {
      "original_latin": "CAPUT XI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eleven<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 31
    },
    {
      "chunk_number": 32,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The birth from the Virgin does not follow the natural laws and merits of typical human propagation; there are three distinct courses of events.\n    </s>\n    <s>\n      We must carefully consider whether this so-called inheritance of sin and its punishment rightfully extends to a person born from Adam through the Virgin.\n    </s>\n    <s>\n      It's clear that Adam received the nature of propagation through both a man and a woman.\n    </s>\n    <s>\n      Human nature doesn't have, and it's known to be impossible, the ability for a man alone or a woman alone to create a human being through their own natural will.\n    </s>\n    <s>\n      Just as the clay of the earth didn't possess the nature or will to form the first man, though it was by God's action that it could be made:\n    </s>\n    <s>\n      in the same way, a woman wasn't made from the man's rib, nor was a man made from a woman alone, by natural processes or human will.\n    </s>\n    <s>\n      But God, by His own will and power, created one man from clay, another from a woman alone, and a woman from a man alone:\n    </s>\n    <s>\n      though nothing happens except by God's will, whether by direct action or permission, some things His power and will accomplish directly; some by created nature; and some by the will of the creature.\n    </s>\n    <s>\n      Just as created nature can do nothing on its own except what it has received from God's will, the will of the creature can achieve nothing by itself unless nature assists or permits it.\n    </s>\n    <s>\n      God's will alone established the nature of things in the beginning, granting each its appropriate will so that natures and wills might fulfill their roles according to the order given to them:\n    </s>\n    <s>\n      and He continues to do many things, working with those same natures and wills, which they could never accomplish on their own.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quod propagatio de Virgine non subjaceat legi et\nmeritis naturalis propagationis; et quod tres sint\n  cursus rerum. Nunc  diligenter considerandum est utrum haec\nquasi haereditas peccati, et poenae peccati  ad\nhominem per virginem  de Adam propagatum\n juste pertranseat . Certum quidem est quod\nAdam non accepit naturam propagandi, nisi per\nvirum simul et mulierem. Siquidem humana natura\nnon habet, et impossibile cognoscitur, ut solus vir,\naut sola mulier hominem generaret , natura\ntantum et voluntate  propria operante. Sicut\nnamque limus terrae non acceperat  naturam\naut voluntatem, qua operante vir primus de illo\n fieret; quamvis esset de quo a Deo fieri posset: sic\nnon est facta mulier de costa viri, aut vir de sola\nmuliere, operante natura aut voluntate hominis. Sed Deus propria voluntate et potestate fecit virum\nde limo unum, et alterum de sola femina, et feminam\nde solo viro: licet enim nihil fiat, nisi voluntate\nDei faciente aut permittente; quaedam tamen\nsola potestas et voluntas ejus facit; quaedam, creata\nnatura; quaedam, voluntas creaturae . Sed sicut\ncreata natura nihil per se facere potest, nisi quod\na voluntate Dei accepit : ita voluntas creaturae\nnequit  per se quidquam operari, nisi quod natura\nadjuvat aut concedit. Sola Dei voluntas fecit\nin principio rerum naturas, dans quibusdam competentes\nsingulis voluntates; ut naturae et voluntates\n secundum ordinem sibi traditum, suum opus in\nrerum cursu persolverent: et adhuc multa facit,\ncum de eisdem naturis et voluntatibus operatur,\nquod illae secundum suum usum et propositum nequaquam\nfacerent .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 33,
      "cleaned_english_translation": "<speak>\n  <p>It is only through God's will that the sea provides a dry path for people to walk through, that the dead are brought back to life, that water is transformed into wine, and that by the Holy Spirit, people gain insights they couldn't achieve on their own or through any other means. It's also by grace alone that harmful desires are redirected towards what is beneficial.</p>\n  <p>Many other events occur that neither creatures nor their will could bring about under normal circumstances. Nature tends to move light things upward and heavy things downward. Sometimes the earth, through the efforts of those who cultivate and plant it, and sometimes without any intentional action, produces countless plants and trees that grow and bear fruit. Many such phenomena are more easily understood through experience than through formal teaching.</p>\n  <p>Activities like making a path, building, writing, and speaking are attributed to will, as they are accomplished through intentional effort. Therefore, when we examine everything that happens, it occurs either solely by God's will, by nature according to the power granted by God, or by the will of creatures. The things that neither nature nor the will of creatures can achieve, but only God can, are always to be marveled at.</p>\n  <p>There are clearly three categories of occurrences: miraculous, natural, and voluntary. The miraculous doesn't conform to the others or their laws at all, but rather, it freely governs them. It doesn't do them any injustice when it appears to oppose them, because they possess nothing except what they've received from it, and it has given them nothing except under its own terms.</p>\n  <p>Therefore, the birth of a man from only a virgin is neither natural nor voluntary but miraculous, like the creation of a woman from only a man and the creation of a man from clay. It's clear that this doesn't fall under the laws and merits of propagation, which both will and nature, although separately, operate; for will does one thing there, nature another.</p>\n  <p>Yet, it's equally true that Adam came from a non-human, Jesus from only a woman, and Eve from only a man, just as any man or woman is truly human from a man and a woman.</p>\n</speak>",
      "original_latin": "Solius quippe voluntatis Dei\nest opus, cum mare  siccum iter intra se populo\npraebet; cum mortui resurgunt; cum aqua subito in\nvinum convertitur; cum et Spiritu sancto corda\nhominum ea quae nec per se, nec per aliam creaturam\nsciunt, docentur; cum noxiae voluntates a suo\nimpetu, sola gratia regente, ad hoc quod prodest\nconvertuntur; cum alia multa fiunt , quae nec\ncreatura, nec ejus voluntas per usitatum cursum\n suum operaretur . Natura levia sursum, gravia\n deorsum trahit: terram, aliquando prius voluntate\ncolente et seminante, aliquanto nullo voluntatis\nopere praecedente, herbas et arbores innumeras\nproducere et eas fructificare facit; et alia multa,\nquae facilius usu  quam doctrina agnoscimus. Voluntati imputantur illa, quae sunt hujusmodi ,\niter facere , aedificare, scribere, loqui, et similia\nquae non nisi voluntas facit. Cum igitur omnia quae\nfiunt, si diligenter considerentur, fiant aut sola voluntate\nDei, aut natura secundum vim a Deo illi\ninditam, aut voluntate creaturae: et ea quae nec\nnatura creata, nec voluntas creaturae, sed solus\nDeus facit, semper miranda sint; apparet quia tres\nsunt cursus rerum, scilicet, mirabilis, naturalis,\nvoluntarius: et mirabilis quidem aliis aut eorum\n legi  nullatenus subditus est; sed libere dominatur:\nneque illis facit injuriam, quando eis obviare\nvidetur; quia nihil habent, nisi quod ab illo acceperunt,\nnec ille dedit eis aliquid  nisi sub se. Quoniam\nergo propagatio viri  de sola virgine, ita\nnon est naturalis, aut voluntaria; sed mirabilis,\nsicut illa quae mulierem protulit de solo viro, et\nsicut creatio viri de limo; palam est quia nequaquam\nsubjacet legibus et  meritis illius propagationis,\nquam et voluntas  et natura, quamvis discrete,\noperantur ; aliud enim ibi facit  voluntas,\naliud natura: pariter tamen verus est homo\net Adam de non homine, et Jesu de sola muliere,\net Eva de solo viro; sicut est verus homo, quilibet\nvir aut mulier de viro et muliere."
    },
    {
      "chunk_number": 34,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Everyone is either Adam or descended from Adam, but Eve came from Adam alone, and all others come from Adam and Eve.</s>\n        <s>Since Mary, from whom Jesus alone was born, is descended from Adam and Eve, he cannot be from them in the same way.</s>\n        <s>It was fitting that the one who would redeem the human race was born from the ancestors of all humanity.</s>\n    </p>\n</speak>",
      "original_latin": "Omnis autem\n homo aut Adam est, aut de Adam : sed Eva de\nsolo Adam est, et omnes alii de Adam et Eva. Quoniam\nnamque  Maria, de qua sola est Jesu, de\nAdam et Eva est; non potest ipse de eisdem non\nesse. Sic namque expediebat ut qui redempturus\nerat genus humanum, esset et nasceretur de patre\net matre omnium.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Twelve<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 35
    },
    {
      "chunk_number": 36,
      "cleaned_english_translation": "<speak>\n  <p>\n    Adam's wrongdoings do not affect this man in any way. Understanding why the Son of the Virgin is not burdened by sin or Adam's debt is also straightforward.\n  </p>\n  <p>\n    Adam was originally created righteous, free from the often-discussed sin and debt, and free from its penalties. He was given the ability to always maintain the righteousness he received, along with the freedom and happiness that came with it.\n  </p>\n  <p>\n    Since Adam could have kept these blessings without any trouble, but chose not to, he lost them and ended up with their opposites. Consequently, he became a slave to sin, or injustice, and incurred a debt he couldn't repay, along with the misery of being unable to regain what he lost.\n  </p>\n  <p>\n    Just as he couldn't take away the good things he had or attract the evils he didn't have, except by failing to preserve those goods when he could, he also couldn't take away those same goods from anyone else or impose those evils, except by failing to preserve the goods for those he had the power to help.\n  </p>\n  <p>\n    However, he could only preserve those goods for those whose generation he had the power to influence by his will. Therefore, he couldn't pass on the aforementioned evils to anyone, no matter how they were descended from him, if he had neither the means to influence their generation nor the ability to do so.\n  </p>\n  <p>\n    Thus, there is no reason or right for Adam's aforementioned evils to affect the man conceived by the Virgin.\n  </p>\n</speak>",
      "original_latin": "Quod mala Adae nulla rectitudine ad illum hominem\ntranseant. Quomodo autem filius Virginis non subjaceat \npeccato, aut debito Adae, sic quoque difficile non est\nintelligere. Si quidem Adam factus est justus  et\n liber a peccato et debito saepefato, et a poena peccati,\n et beatus pote s servare semper acceptam justitiam;\net per justitiam eam, quam dixi, libertatem\net beatitudinem. Quoniam ergo Adam, cum  haec\nbona sine omni difficultate posset semper servare\n sibi, non servavit; ea sibi ipse abstulit, et horum\nse contrariis subjecit. Factus est itaque servus peccati,\nsive injustitiae, et debiti, quod reddere nequit\n, et miseriae, de qua est  impotentia bona\nperdita recuperandi . Sicut igitur aliter nequivit\nsibi auferre bona quae habebat, et attrahere mala\nquae non habebat, quam non servando sibi bona,\ncum potuit : ita nulli alii valuit eadem bona\nauferre, atque mala inferre, nisi non servando bona\ncui servare  quivit. Servare autem nulli potuit\nea bona, nisi illis quorum generationis potestatem\n voluntati subditam accepit. Nulli ergo personae\nquamvis de se propagatae  transmittere mala\npraedicta potuit in cujus generatione nec natura illi\ndata est  propagandi, nec voluntas ejus quidquam\noperata est, aut operari valuit. Quare Adae mala\npraedicta nulla ratione aut rectitudine ad hominem\nconceptum de Virgine pertranseunt.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XIII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Thirteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 37
    },
    {
      "chunk_number": 38,
      "cleaned_english_translation": "<speak>\n  <p>\n    Even if there were no God, but only a pure man, it would still be essential for him to be like the first man was created. If we look closely at God's wise justice with clear reasoning, it seems quite absurd that through that lineage, neither created nature, the will of a creature, nor any given power produces or plants. Only God's own will, by a new strength, separates the world from sin through a Virgin, so that no necessity of another's sin, debt, or punishment passes to this man; even if he is not assumed in the person of God but is made as a pure man.\n  </p>\n  <p>\n    By the same logic, God should not have made Adam except as just, nor burdened by any debt or inconvenience. The rational mind clearly sees that the one whom He similarly creates by His own will and strength should not be subjected to any evil, because it is very unsuitable for the goodness of the omnipotent and wise God to create a rational nature by His own will alone from material in which there is no sin. Whoever does not understand this does not recognize what is unsuitable for God.\n  </p>\n  <p>\n    Therefore, even if God were to create a pure man in this way, it would be necessary for him to be endowed with no less justice and blessedness than Adam was when he was first made.\n  </p>\n</speak>",
      "original_latin": "Quod etsi non   esset Deus, sed purus homo, necesse\ntamen esset illum talem esse, qualis primus\nhomo factus est. Item: si diligenter  puro rationis intuitu sapientem\nDei speculamur justitiam; nimis absurdum\nintelligitur ut per illud semen, non creata natura,\nnec voluntas creaturae, non ulli data potestas \n producit aut seminat; sed solus Dei voluntas propria\nad procreandum hominem, nova virtute mundum\na peccato de Virgine segregat, alieni peccati\nseu debiti sive poenae ad eumdem hominem necessitas\nulla pertranseat; etiamsi non assumatur in\npersonam  Dei, sed ut purus homo fiat. Nam\neadem ipsa ratione, qua non debuit Deus Adam\nfacere nisi justum, nec aliquo debito sive incommodo\ngravatum, aperte mens rationalis cognoscit\neum, quem similiter propria voluntate et virtute\nprocreat , alicui malo subditum fieri non debere:\nquoniam nimis inconveniens est omnipotenti et\n sapienti Dei bonitati, talem facere rationalem naturam\n sola propria voluntate de materia, in qua nullum\nest peccatum. Quod qui non intelligit, non cognoscit\nquid Deo non conveniat . Quapropter\netiam si purum hominem sic faceret Deus, ut dictum\nest; necesse esset eum non minori praeditum esse\njustitia et beatitudine, quam fuit Adam, cum primum\nfactus fuit.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XIV. ",
      "cleaned_english_translation": "<speak>\n    Chapter Fourteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 39
    },
    {
      "chunk_number": 40,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The reason proposed is not contradicted by the writings that say man is conceived from unclean seed and in iniquities, even if these writings refer specifically to some.</s>\n        <s>If someone does not understand what I mentioned about human seed-that it holds no sin before the rational soul but is called unclean due to future sin and iniquity-it is because, when it becomes a person, it will bear uncleanness. They may think it is unclean at conception, as posed in the question: Who can bring a clean thing out of something conceived in an unclean seed? <break time=\"500ms\"/> Job Chapter 14.</s>\n        <s>And: I was conceived in iniquities, and in sins did my mother conceive me; Psalm Chapter 51.</s>\n    </p>\n    <p>\n        <s>I am not concerned here, because I do not require that which cannot be understood to be understood; rather, I ask that attention be given to what I briefly convey.</s>\n        <s>Indeed, those who made these statements may have intended them to be understood about all human seed, or only about seed sown with the sense of pleasure, which would not exist except in brute animals if man had not sinned.</s>\n        <s>But if they felt this way about all seed, then they claimed that the seed from the Virgin alone was unclean, which is impious to believe.</s>\n        <s>Therefore, they did not write this about that.</s>\n        <s>If they expressed this about any human seed in this sense, they meant it only about seed conceived with the aforementioned pleasure.</s>\n        <s>This does not contradict our reasoning, which asserts that the seed taken from the Virgin is pure, even though it originates from a sinful mass.</s>\n    </p>\n</speak>",
      "original_latin": "Quod propositae rationi non refragetur quod scriptum\nest: hominem de immundo semine et in iniquitatibus\nconceptum; etiamsi de aliquibus proprie dictum\nsit. Nam si alicujus mens non capit quod de semine\nhominis dixi, scilicet, non esse in illo peccatum\nante animam rationalem, sed immundum dici peccato\n et iniquitate, propter futuram immunditiam,\ncum jam erit homo: atque putat illum  immundum\nesse in ipsa conceptione propterea quia ,\nsicut ipse mihi opposui, legitur: Quis potest facere\nmundum de immundo conceptum semine? (Job XIV) Et: In iniquitatibus conceptus sum  , et in peccatis\nconcepit me mater mea (Psal L): non hic laboro\n, quia non indigeo, ut quod non potest capere,\ncapiat; sed peto ut quod breviter dicam, attendat. Illi utique qui haec dixerunt , aut voluerunt \nea intelligi de omni hominis semine; aut tantum\nde illo quod cum sensu  seminatur voluptatis,\nquae non esset  nisi brutorum animalium, si\nhomo non peccasset. At si de omni hoc senserunt;\nergo semen de sola Virgine sumptum immundum\n tanti viri asseruerunt : quod impium est credere. Non itaque hoc de illo scripserunt. Sed si de\naliquo hominis semine hoc juxta hunc sensum protulerunt\n, non nisi de illo, quod cum praedicta\nvoluptate concipitur, intelligi voluerunt. Hoc autem\nnullatenus refragatur nostrae rationi, quae semen de\nVirgine sumptum asserit esse mundum, quamvis\nsit de massa  peccatrice.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XV. ",
      "cleaned_english_translation": "<speak>\n    Chapter Fifteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 41
    },
    {
      "chunk_number": 42,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>How a sinful mass is not entirely sinful.</s>\n        <s>Just as blindness isn't present in every part of a person, even though we call them blind, it's only in the eye where sight should be.</s>\n        <s>It's not in the hand or the foot.</s>\n        <s>Similarly, deafness is only in the ear when we say someone is deaf.</s>\n        <s>In the same way, while humanity is often called a sinful mass, sin isn't in every part of it.</s>\n        <s>As mentioned, it's only in the will, which isn't known to have any seed at conception.</s>\n    </p>\n    <p>\n        <s>Therefore, with no true or plausible reason to argue otherwise, if we consider what was said earlier, we can conclude that there's no reason, truth, or understanding that suggests anything should be attributed to the man conceived from the Virgin alone from the sin of the sinful mass, even though he was taken from it, even if he weren't God.</s>\n    </p>\n</speak>",
      "original_latin": " Quomodo massa peccatrix non sit tota peccatrix. Nam quemadmodum caecitas non est in aliqua\n parte hominis, quamvis homo dicatur caecus,\n nisi in oculo ubi debet esse visus; non enim est in\n manu, vel in pede: nec surditas est nisi  in aure,\ncum homo dicitur surdus; ita licet massa generis\nhumani peccatrix nominetur, non tamen in ulla parte\nejus est peccatum , nisi, ut dixi, in voluntate\n, quam in nulla  hominis conceptione semen\nhabere cognoscitur. Quamobrem nulla ratione vera\naut verisimili contradicente, si considerentur quae\nsupra dicta sunt, jam libere possumus concludere\nquia nulla ratio, nulla veritas, nullus intellectus\npermittit ad hominem ex sola Virgine  conceptum\nde peccato massae peccatricis, quamvis de\nilla sit assumptus, aliquid potuisse aut debuisse\naccedere, etiamsi non esset Deus.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XVI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Sixteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 43
    },
    {
      "chunk_number": 44,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Why John and others conceived through a miracle are not inherently free from sin.</s>\n        <s>If John the Baptist and others born from barren women-where the ability to conceive had died due to old age-are presented as objections, suggesting they should have been born without sin because they were conceived miraculously, it's important to understand that the reasoning which exempts the virginal conception from the necessity of sin is entirely different.</s>\n    </p>\n    <p>\n        <s>There's a difference between doing something unheard of, unimaginable, and unknown to nature, and healing nature weakened by age or defect to restore its function.</s>\n        <s>If Adam had not sinned, he would not have been weakened by old age or any other cause, and the nature of procreation, created in him and under his control, wouldn't have been hindered by any circumstance.</s>\n    </p>\n    <p>\n        <s>Therefore, in John and others like him, nothing new is added to Adam's nature, unlike with the son of the Virgin. Instead, what was weakened is understood to have been restored.</s>\n        <s>Thus, because they were generated through the natural procreation given to Adam, they cannot and should not be considered similar to him in the miraculous conception we're discussing, to suggest they could be freed from the bond of original sin.</s>\n    </p>\n</speak>",
      "original_latin": "Cur Joannes, et alii qui similiter concepti sunt per\nmiraculum, non sint per se liberi   a peccato. Quod si objiciuntar mihi Joannes Baptista et alii\nqui de sterilibus, et in quibus, prae senectute, natura\ngenerandi jam erat emortua, propagati sunt, et\nquasi per similem rationem putantur debuisse nasci\nsine peccato et poena peccati, quia per miraculum\nconcepti sunt; valde utique intelligenda est ab istis\naliena, ratio illa quae virginalem conceptionem liberam\nab omni peccati monstrat necessitate. Aliud\nest enim aliquid inauditum  et inopinabile atque\nnaturae incognitum facere: et aliud naturam aut\naetate aut aliquo vitio debilitatam sanare, et ad\nsuum opus revocare. Nam si Adam non peccasset,\nsicut ipse nulla senectute, nulla causa infirmaretur :\nsic natura propagandi creata in illo et ad\n utendum, ut jam dictum est, ejus potestati subdita,\nnullo casu a suo cursu impediretur. Non ergo in\nJoanne, et similibus, est aliquid novum naturae\nAdae, sicut est in filio Virginis, datum; sed quod\nsuis causis infirmatum erat, cognoscitur esse reparatum. Quare quoniam illi per propagationem naturalem\ndatam Adae sunt generati, nequaquam possunt\naut debent ei de quo agimus, in conceptionis\nassimilari miraculo, ut ab originalis  vinculo\npeccati absoluti possint ostendi .",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XVII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Seventeen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 45
    },
    {
      "chunk_number": 46,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Why God became incarnate, when He could have made sinless humans from Adam, as many as needed, but not gods.</s>\n    <s>You might wonder: If a pure human, who wasn't God, could be made from Adam without any sin, as suggested, why did God need to become incarnate?</s>\n    <s>After all, God could have redeemed sinners through a sinless person, or by creating as many such humans as needed to complete the heavenly city.</s>\n    <s>To this, I respond briefly: God became human because a mere human would not be enough to redeem others, as has been frequently discussed.</s>\n    <s>Therefore, He didn't create as many sinless humans as needed, because if no one from natural propagation was saved, it would seem as though creating that nature in Adam was pointless, and as if it was corrected without being made; which doesn't align with supreme wisdom for any nature.</s>\n  </p>\n  <p>\n    <s>Earlier, I intended to explore how the seed from the Virgin, which was shown to be sinless, could be seen as free from the necessities that I mentioned all other humans are conceived with.</s>\n    <s>And regarding the necessity by which human nature, having abandoned justice, cannot recover it by itself;</s>\n    <s>and the one by which the corruptible body weighs down the soul, especially in infants, I was confident it could be liberated because that human was God, if the necessity of sin and the debt of Adam and the nearest parents could first be rightly removed.</s>\n  </p>\n  <p>\n    <s>So, in Book One, I began to explore how these issues could be understood concerning the necessity of sin and the debt of Adam, so that later it would be easier to find what I was seeking regarding the other matters.</s>\n    <s>And with the abundant grace of Him whose conception is being discussed...</s>\n  </p>\n</speak>",
      "original_latin": "Cur Deus incarnatus, cum de Adam posset facere\nhomines non deos sine peccato tot, quot sufficerent. Forsitan dicet aliquis: Si purus homo, qui Deus\n non esset, potuit fieri de Adam sine omni peccati\ncontagione, sicut dicis, cur necesse fuit Deum incarnari;\ncum aut per unum talem, qui esset sine\nomni peccato, posset peccatores  Deus redimere:\naut tot, quot necessarii erant ad perficiendam supernam\ncivitatem, homines simili miraculo facere? Ad quod breviter respondeo . Ideo Deus factus\nest homo, quia non sufficeret ad redimendos alios,\nsicut in saepefato opusculo  monstratum est,\nhomo non Deus. Idcirco etiam non fecit tot homines\ntales, quot necessarii erant: ne si nullus de propagatione\nnaturali salvaretur, frustra naturam illam\nin Adam condidisse, et quasi  non fecisset, correxisse\nvideretur: quod summae sapientiae non\nconvenit de aliqua natura facere. Non longe supra\n   investigare proposui, quomodo semen sumptum\nde Virgine, in quo monstratum erat nullum esse\npeccatum, liberum a necessitatibus praedictis, in\nquibus omnes alios homines concipi posueram,\nposset intelligi: et de illa quidem necessitate, qua\nrecuperare justitiam, quam deseruit humana natura,\nper se nequit; et de illa, qua corpus , quod\ncorrumpitur, aggravat animam, et maxime in infantibus,\nillud liberari  posse, quia homo ille\nDeus esset, confidebam; si prius ab illo necessitas\npeccati et debiti Adae et proximorum  parentum\nrationabiliter alienaretur. Incoepi itaque (lib I)\nquaerere quomodo valeret hoc intelligi de necessitate\npeccati et debiti Adae; ut de aliis postea  facilius\nquod quaerebam inveniretur: et abundante gratia\n illius de cujus conceptionis agitur (lib. I, cap.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 47,
      "cleaned_english_translation": "<speak>\n    <p>\n        It's clear that he was not only recognized as free from all sin and debt but also from the necessities mentioned earlier. A person conceived in this way should be endowed with just as much justice and happiness as Adam was when he was created.\n    </p>\n    <p>\n        This holds true even if he were just a human and not God. It seems equally unreasonable for sin or its punishment to be passed down to him from any parents through such propagation, and for God to make a naturally rational being unjust or miserable without any wrongdoing on their part.\n    </p>\n</speak>",
      "original_latin": "16),\nmunditia factum est, ut non  modo ab omni\npeccato, et debito, et necessitatibus 103 praefatis\nliberum cognosceretur; sed insuper hominem ita\nconceptum esse debere praeditum non minori \njustitia, vel beatitudine, quam in qua factus est\nAdam, intelligibili ratione, etiam si non Deus sed\npurus homo esset, probaretur . Siquidem pariter\nirrationabile  videbatur , et peccatum aut poenam\npeccati ab ullis  parentibus ad illum per talem\npropagationem descendere; et Deum sponte rationabilem\nnaturam injustam, aut, nulla ejus promevente\n injustitia, miseram facere.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XVIII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eighteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 48
    },
    {
      "chunk_number": 49,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>That God was conceived by a righteous Virgin, not out of necessity, as if He could not be born from a sinner, but because it was fitting.</s>\n  </p>\n  <p>\n    <s>The Son of God was truly conceived by the purest Virgin, but this was not out of necessity.</s> \n    <s>It wasn't that a righteous child could not be born from a sinful parent through such propagation.</s>\n    <s>Rather, it was fitting for this miraculous conception to be from a most pure mother.</s>\n  </p>\n  <p>\n    <s>It was appropriate that the Virgin, whom God the Father intended to give His only Son-whom He loved as Himself, being born equal to Him from His own heart-should possess a purity that could not be greater under God.</s>\n  </p>\n  <p>\n    <s>The Son was to be naturally the common Son of both God the Father and the Virgin.</s> \n    <s>He chose this Virgin to truly make her His mother.</s> \n    <s>From her, the Holy Spirit wished and intended to conceive and bring forth the one from whom He Himself proceeded.</s>\n  </p>\n  <p>\n    <s>How the same Virgin was cleansed through faith before her conception is explained in Book Two, Chapters Sixteen and Seventeen, where I also provided another explanation of this topic.</s>\n  </p>\n</speak>",
      "original_latin": "Quod de Virgine justa Deus conceptus sit, non necessitate  ,\nquasi de peccatrice nasci non posset  ,\nsed quia sic decebat. Quamvis ergo de mundissima Virgine Filius Dei\nverissime conceptus sit, non tamen hoc ea necessitate\nfactum est, quasi de peccatrice parente justa\nproles rationabiliter generari per hujusmodi propagationem\nnequiret: sed quia decebat ut illius hominis\nconceptio de matre purissima fieret. Nempe decens\nerat, ut ea puritate, qua major sub Deo\nnequit intelligi, Virgo illa niteret, cui Deus Pater\nunicum Filium suum , quem de corde  suo\naequalem sibi genitum, tanquam seipsum  diligebat,\nita dare disponebat, ut naturaliter esset unus\nidemque communis Dei Patris et Virginis Filius: et\n quam ipse Filius substantialiter facere sibi matrem\neligebat; et de qua Spiritus sanctus volebat, et operaturus\nerat, ut conciperetur et nasceretur ille de\nquo ipse procedebat . Qualiter autem  Virgo\neadem per fidem ante ipsam conceptionem mundata\nsit, dixi (lib II cap 16 17); ubi aliam rationem\nde hoc ipso, unde agitur hic, reddidi.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XIX. ",
      "cleaned_english_translation": "<speak>\n    Chapter Nineteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 50
    },
    {
      "chunk_number": 51,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s> How this explanation and another given elsewhere agree and differ.</s>\n        <s>These two explanations each seem sufficient on their own to address the question, but together they provide a deep satisfaction for the mind seeking the power of reason and the beauty of action.</s>\n        <s>Although they aim for the same goal, they differ in this way: the explanation I presented here shows that God, even from the substance of a sinful Virgin, ought to produce a righteous offspring, indeed only a righteous one, because sin exists in human nature only through will, and there is no reason to oppose such propagation.</s>\n    </p>\n    <p>\n        <s>The other explanation proves that even if there were sin in the entire essence of the Virgin, she could still be made pure through faith for such a conception.</s>\n        <s>Moreover, in this explanation, all necessity of death and any corruption or toil are clearly excluded from that man; while in the other, a question seems to arise about this very point.</s>\n        <s>But it is resolved with sufficient reasoning, if carefully considered.</s>\n    </p>\n    <p>\n        <s>Therefore, from both explanations, it is clear that our Lord and Redeemer endured nothing in all that he suffered except by a holy will.</s>\n    </p>\n</speak>",
      "original_latin": "Quomodo ista ratio, et altera alibi data concordent\net differant. Quae duae rationes  intellectui meo videntur ad\nquaestionem unaquaeque per se sufficere; sed ambae\nsimul animo vim rationis et decorem actionis quaerenti\ncopiose satisfacere. Et quamvis ad idem tendant,\nin hoc tamen differunt, quod ista quidem,\n quam  hic protuli, monstrat Deum etiam de\npeccatricis Virginis substantia, quoniam nusquam\nest in hominis natura praeter voluntatem peccatum,\nprolem debere justam, imo non nisi justam, nulla\nratione repugnante, tali propagatione producere. Illa vero probat quod etiam si in tota Virginis essentia\npeccatum esset, tamen ad hujusmodi conceptionis\nmunditiam, per fidem munda fieri posset . Atque in ista omnis mortis necessitas, et cujuslibet\ncorruptionis sive laboris ab illo homine  aperte\nexcluditur: in illa autem  quaestio oriri de hoc\n ipso videtur; sed sufficienti ratione, si diligenter\n perspecta fuerit, dissolvitur . Quapropter ex\nutraque palam est quia nihil nisi pia voluntate Dominus\nnoster et redemptor sustinuit in omnibus, quae\npassus est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 52,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n        Born of a Virgin, He possessed original righteousness instead of original sin.\n        </s>\n        <s>\n            As I see it, it has been clearly shown, as I intended, that original sin could not possibly be passed down from parents to someone conceived by a Virgin; rather, by nature, He had to be just and blessed.\n        </s>\n        <s>\n            Therefore, since He was born just from a just Father in His divine nature, and from a just mother in His human nature, He was just from the very beginning.\n        </s>\n        <s>\n            It's fitting to say that instead of the original injustice that all other children of Adam have, He possessed original righteousness from the start.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quod natus de Virgine, pro originali peccato habuerit\noriginalem justitiam. Ut mihi videtur, de peccato quidem originali,\nsicut proposui, sufficienter ostensum est quomodo\nad hominem de Virgine conceptum nulla ratione\ndescendere a parentibus potuit; sed potius justus,\net beatus  fieri, ratione exigente, debuit. Quamobrem,\nquoniam  de justo Patre secundum divinam,\net de justa matre secundum humanam naturam,\njustus ab ipsa origine, ut ita dictum sit, natus\nest; non incongrue pro originali injustitia, quam\n omnes alii filii Adae  habent, a sua origine justitiam\noriginalem habere dicendus est.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XXI . ",
      "cleaned_english_translation": "<speak>\n    Chapter Twenty-One<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 53
    },
    {
      "chunk_number": 54,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Why He Could Not Have Personal Injustice.</s>\n  </p>\n  <p>\n    <s>It's unnecessary to discuss personal injustice in His case because it simply didn't apply to Him.</s>\n    <s>Human nature was never separate from the divine in Him, nor was His soul ever burdened against His will or constrained by a corruptible body.</s>\n  </p>\n  <p>\n    <s>This soul, being both the whole man and the Word of God, always existed as a single person.</s>\n    <s>He was never without perfect justice, wisdom, and power, which He possessed from Himself as God.</s>\n    <s>While in human form, He received what He had from the divine.</s>\n  </p>\n  <p>\n    <s>I do not deny that there might be another reason, higher than this one, for how God took on human form from a sinful mass without sin, like unleavened bread from leavened.</s>\n    <s>Besides the one I've presented here, and the one mentioned elsewhere in Book Two, Chapter Sixteen.</s>\n    <s>If another reason is shown to me, I will gladly accept it, and if it can be demonstrated that mine could go against the truth, I will not hold onto them.</s>\n  </p>\n</speak>",
      "original_latin": "Quare non potuit habere personalem injustitiam. At de personali  injustitia superfluum est disputare,\nquod ad illum  non attigerit; quoniam\nhumana natura nunquam in illo sine divina fuit, nec\nillius anima unquam aggravata contra voluntatem,\naut ullo modo impedita est corpore corruptibili. Quae anima, quoniam ipsa, imo totus ille homo et\nVerbum Dei Deus, una persona semper exstitit ,\nnunquam sine perfecta justitia, et sapientia, et potestate\nfuit, quam semper a seipso ille secundum\npersonam, sicut Deus, habuit; licet in naturis humana\na divina, quod  habuit; acceperit :\n altiorem autem aliam rationem, quomodo Deus\nassumpsit hominem de massa peccatrice sine peccato,\nvelut azymum de fermentato , praeter\nistam, quam hic; et illam quam alibi posui (lib. II,\ncap. 16) esse non nego: quam, si mihi ostensa\nfuerit, libenter accipio; et meas, si (quod non arbitror)\ncontra veritatem esse potuerint  ostendi,\nnon teneo.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 55,
      "cleaned_english_translation": "<speak>\n    Chapter Twenty-Two<break time=\"500ms\"/>\n</speak>",
      "original_latin": "CAPUT XXII.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 56,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>On the Extent of Original Sin.</s>\n  </p>\n  <p>\n    <s>Original sin cannot be greater or less than what I've described.</s>\n    <s>Since an infant is already rational, human nature doesn't have the justice that was given to Adam and should always have.</s>\n    <s>It's not excused by the inability to have it, as discussed earlier in chapter two.</s>\n    <s>However, I don't consider it as severe as I previously indicated.</s>\n    <s>When I aimed to show that it doesn't apply to the man conceived from the Virgin, I presented it in such a way that nothing could be added, ensuring I didn't seem to downplay its importance during my investigation.</s>\n  </p>\n  <p>\n    <s>Now, I'll briefly explain my thoughts on this.</s>\n    <s>I don't believe Adam's sin is passed to infants in a way that they should be punished for it as if they personally committed it, like Adam did, even though it results in none being born without sin, leading to condemnation.</s>\n    <s>When the Apostle says that death reigned from Adam to Moses, even over those who didn't sin like Adam did, as stated in Romans Chapter Five, Verse Fourteen, it seems to clearly indicate that Adam's transgression isn't personally imputed to them, even though he states that all children of Adam, except the Son of the Virgin, are sinners and children of wrath.</s>\n  </p>\n  <p>\n    <s>When he says, even over those who didn't sin in the likeness of Adam's transgression, it can be understood as saying, and even over those who didn't sin as much as Adam did by transgressing.</s>\n    <s>And when he says, but the law came in, so that the offense might abound, as mentioned in Romans Chapter Five, Verse Twenty, we understand that sin before the law, in those who didn't sin like Adam, was less than Adam's sin.</s>\n    <s>Or if it wasn't less, sin increased in them after the law beyond Adam's sin, which I can't comprehend when I consider it, regarding the weight and satisfaction in Cur Deus Homo, which I've explained as it seemed to me, as you've already read in Book One, Chapters Nineteen and Twenty.</s>\n  </p>\n</speak>",
      "original_latin": "De quantitate originalis peccati. Porro peccatum originale nec majus potest esse\n quam dixi, nec minus: quia  cum infans jam rationalis\n est, humana natura non habet in illo justitiam\nquam accepit in Adam, et quam semper debet\n habere: neque eam excusat impotentia quia non\nhabet, ut supra jam dictum est (cap 2). Illud tamen\nnon per omnia tam grave, sicut supra posui, existimo. Nam quoniam  ad hominem de Virgine\nconceptum ostendere volebam illud non pertinere;\ntale illud  constitui, cui aliquid non posset \naddi: ne, sicut  dixi, propter hoc quod investigabam,\nviderer pondus ejus minorare. De quo quid\nmihi videatur, breviter nunc aperiam . Peccatum\nAdae  ita in infantes  descendere, ut sic puniri\npro eo debeant, ac si ipsi singuli illud fecissent\npersonaliter, sicut Adam, non puto, quamvis\npropter illud factum sit, ut eorum nullus possit\n nasci sine peccato, quod sequitur damnatio. Cum\nenim dicit Apostolus quia mors regnavit ab Adam\nusque ad Moysen, etiam in eos, qui non peccaverunt\nin similitudinem praevaricationis Adae (Rom V 14):\naperte videtur significare quod non illis personaliter\nimputetur ipsa Adae praevaricatio, aut aliquid tam\n magnum; quamvis omnes filios Adae excepto\nVirginis filio, peccatores et filios irae in scriptis suis\npronuntiet. Nam cum ait, etiam in eos, qui non peccaverunt\nin similitudinem praevaricationis Adae: potest\nsic intelligi, ac si dicat, et iam in eos, qui non tantum\npeccaverunt, quantum Adam peccavit praevaricando. Et cum ait: lex autem subintravit, ut abundaret\ndelictum (ibid v 20), aut intelligimus peccatum \nante legem in illis, qui non peccaverunt in similitudinem\n praevaricationis Adae, minus quam Adae peccatum:\naut si minus non erat ; abundavit in eis\npeccatum post legem ultra peccatum Adae: quod intelligere\nnequeo, cum illud considero, de cujus pondere\net satisfactione  in Cur Deus  homo,\nquod mihi visum est, sicut jam legisti, exposui (lib I cap 19 20).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 57,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>It's true that no one can return to the purpose for which humans were created, nor can they be rescued from the evils into which human nature has fallen, without addressing the sin that caused these evils in the first place.</s>\n        <s>Someone might ask: If individuals don't bear Adam's sin, how can you say that no one is saved without addressing Adam's sin?</s>\n        <s>How does a just God demand payment for a sin they don't have?</s>\n    </p>\n    <p>\n        <s>To that, I say: God doesn't demand more from any sinner than what they owe.</s>\n        <s>But since no one can repay what they owe, Christ alone repays on behalf of all who are saved and more than they owe, as I've already mentioned before.</s>\n    </p>\n</speak>",
      "original_latin": "Verum est tamen quod nullus ad\nhoc  ad quod homo factus est, et propagatio illi\ndata est, restituitur; nec a malis, in quae incidit \nhumana natura, eruitur; nisi per satisfactionem\nillius peccati, per quod in eadem mala ipsa se \npraecipitavit. Dicet aliquis : Si non habent singuli\n peccatum Adae, quomodo asseris nullum salvari sine\n satisfactione peccati Adae? Nam qualiter justus Deus\nexigit ab illis satisfactionem 104 peccati, quod non\nhabent? Ad quod dico: Deus non  exigit ab\nullo peccatore plus quam debet. Sed quoniam nullus\npotest reddere quantum debet; solus Christus\nreddit  pro omnibus qui salvantur plusquam\ndebent : sicut jam in praefato opusculo dixi.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XXIII . ",
      "cleaned_english_translation": "<speak>\n    Chapter Twenty-Three<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 58
    },
    {
      "chunk_number": 59,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Why and How Sin Passes Down to Infants.</s>\n    <s>We need to look at why sin is less in infants than it was in Adam, even though it has descended from him to everyone else.</s>\n  </p>\n  <p>\n    <s>Through Adam, sin entered the world, and with sin came death.</s>\n    <s>Understanding why it is less requires us to understand why and how it exists.</s>\n  </p>\n  <p>\n    <s>This has been mentioned before to the extent necessary for the topic, but it's worth briefly repeating here.</s>\n    <s>It's undeniable that infants were in Adam when he sinned, but they were there in a causal or material way, like seeds.</s>\n    <s>They are personally themselves, since in him they were the seed itself; in themselves, they are different individuals.</s>\n    <s>In Adam, they were not distinct from him, but in themselves, they are different from him.</s>\n    <s>So, in him, they were him; in themselves, they are themselves.</s>\n    <s>Therefore, they were in him, but not yet themselves, because they were not yet individual beings.</s>\n  </p>\n  <p>\n    <s>Some might argue that saying others were in Adam is meaningless and shouldn't be considered existence.</s>\n    <s>If so, they should also claim that Christ being in Abraham, in David, and in other ancestors, according to the seed, is meaningless.</s>\n    <s>And that God did nothing when He created all things from seeds initially.</s>\n    <s>But if it were not true, these things we see would not exist.</s>\n  </p>\n  <p>\n    <s>If it weren't true that what nature creates from seeds was first something in them, they wouldn't come from them.</s>\n    <s>It's foolish to deny this; therefore, it was not meaningless but true and substantial that all humans were in Adam.</s>\n    <s>God did not make something empty when He made them to be in him; as was said, in him they were not different from him, and therefore very different from how they are in themselves.</s>\n  </p>\n  <p>\n    <s>However, although it's clear they were all in him, the Son of the Virgin was in him in a very different way from the others.</s>\n  </p>\n</speak>",
      "original_latin": "Cur et quomodo peccatum descendat in infantes. Adhuc alio  quoque modo videndum est qua\nratione peccatum minus sit in infantibus, quam in\nAdam; cum ab illo in omnes descendat. Per unum\nenim hominem, quod est per Adam, peccatum intravit\nin hunc mundum; et per peccatum, mors. Cur autem minus sit, non cognoscitur; si cur,\n et quomodo insit, non intelligatur. Quod\nquamvis supradictum sit, quantum opus erat ad\nhoc quod quaerebatur; tamen non erit superfluum,\nsi hic breviter  repetitur. Equidem  negari\nnequit infantes in Adam fuisse, cum peccavit: sed\nin illo causaliter, sive materialiter , velut in\nsemine fuerunt; in seipsis personaliter sunt, quia\nin illo fuerunt ipsum semen, in se singuli sunt diversae\npersonae, in illo non alii ab illo, in se alii\nquam ille. In illo fuerunt ille, in se sunt ipsi: fuerunt\nigitur in illo, sed non ipsi; quoniam nondum\nerant ipsi. Forsitan dicet aliquis : istud esse quo\n alii homines in Adam fuisse dicuntur, quasi\nnihil et inane quoddam est, nec est nominandum\nesse. Dicat ergo  illud esse, fuisse nihil aut falsum\n sive vanum, quo fuit Christus secundum semen\nin Abraham, in David et in aliis Patribus; et quo\nomnia; quae sunt ex semine, fuerunt in seminibus\nipsis; et nihil fecisse Deum, cum omnia quae procreantur\nex semine, ipsi fecit prius in seminibus;\net dicat nihil, vel vanum aliquid esse hoc, quod si\nvere non esset, haec quae videmus esse non essent. Si enim verum non est ea, quae natura procreat ex\nseminibus, in illis prius aliquid fuisse, nullo modo\nex ipsis essent. Quod si hoc  dicere stultissimum\nest; non falsum  vel vanum, sed verum et solidum\nesse fuit, quo fuerunt omnes alii homines in\n Adam: nec fecit Deus inane aliquid, cum eos in illo\n fecit esse; sed sicut dictum est, in illo fuerunt non\nalii ab illo, et ideo longe aliter, quam sunt in seipsis. Verum quamvis constet eos omnes in illo  fuisse;\nsolus tamen Filius Virginis valde diverso modo ab\naliis in illo fuit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 60,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      All others were within him such that, by the nature of propagation-which was subject to his power and will-they came from him.\n    </s>\n    <s>\n      However, this one was not within him in a way that, by his nature or will, he would originate from him, because after Adam sinned, it was determined that he would be the source from which others would arise.\n    </s>\n    <s>\n      From this individual, there was a difference; he was to be what he was meant to be, not so that he would originate from him, because it wasn't within his power to be propagated in that way.\n    </s>\n    <s>\n      Nor was it within his capacity to be made from another essence or from nothing.\n    </s>\n    <s>\n      Thus, it wasn't within him to exist in any form.\n    </s>\n    <s>\n      It was neither in the power of his nature nor his will to exist in any manner.\n    </s>\n    <s>\n      Yet, the nature from which he was to be propagated was within him, not by his power, but by God's power.\n    </s>\n    <s>\n      Even though up to the Virgin mother, both will and nature played roles in the parents' creation, bringing her forth partly through natural and voluntary means from Adam, like everyone else, neither did the creature's will produce offspring, nor did nature germinate in her. Instead, the Holy Spirit and the power of the Most High miraculously created a man from the Virgin woman.\n    </s>\n    <s>\n      Therefore, he was in Adam, in that others were to come from him, but he was not in him in any way to be; just as he was not in the clay from which the first man was miraculously made, nor in the man for Eve to be made from him.\n    </s>\n    <s>\n      He wasn't in any of those from Adam to Mary in such a way to be; however, he was in them because it was from them he was to be assumed, just as he was in the clay from which the first man was made, and in him from whom Eve was made, not by the creature's will or power, but by divine virtue alone. But this one was in a much more miraculous and greater grace; while they were pure humans, this one was made God-man.\n    </s>\n    <s>\n      So, this one was in Adam in a very different way when he sinned than those who are procreated by voluntary and natural means.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Omnes quippe alii sic fuerunt in\nillo, ut per naturam propagandi, quae potestati et\nvoluntati ejus subdita erat, de illo essent: solus\nvero iste non sic in eo fuit, ut per naturam aut voluntatem\nejus de illo fieret (id est quantum ad\nalios), de aliis enim acceperat . Adam, quando\npeccavit, ut esset hoc de quo illi futuri erant, et ut\nde illo essent  (id est quantum ad istum): de isto\nvero, ut esset hoc, unde futurus erat; non autem\nut de illo esset , quia non erat in ejus  potestate,\nut de illo propagaretur. Sed nec in potestate\n ejus erat ut de alia essentia, aut de nihilo fieret. Quare non erat in eo, ut hic aliquo modo esset. Nam nec in potestate naturae, nec in potestate voluntatis\nejus erat, ut esset quoquo modo. Erat\ntamen in eo natura, de qua propagandus erat, non\nejus, sed Dei potestate. Nam etsi usque ad Virginem\nmatrem in parentibus et voluntas seminavit, et natura\ngerminavit, ut ipsa Virgo partim naturali, partim\nvoluntario cursu ad suum esse ab Adam produceretur\n, sicut omnes alii, in illa tamen nec\nvoluntas creaturae prolem seminavit, ne natura\ngerminavit; sed Spiritus sanctus et virtus Altissimi\nde Virgine muliere virum mirabiliter procreavit . De aliis ergo erat in Adam, id est in ejus potestate,\n ut de illo essent; de isto vero non erat in illo, ut\naliquo modo esset: sicut non erat in limo, unde vir\nprimus  factus est, ut de illo esset mirabiliter;\nneque in viro, ut Eva de illo, quemadmodum facta\nest, esset. Sed nec in aliquo eorum, in quibus fuit\nab Adam usque ad Mariam, erat, ut esset; fuit\ntamen in illis, quia erat in eis, unde ipse assumendus\nerat; quemadmodum erat in limo, unde primus\nhomo factus est, et in eo unde Eva facta est, non\nvoluntate creaturae  aut potestate, sed sola divina\nvirtute: sed iste tanto mirabilius et majori\ngratia; quanto illi puri homines, hic homo Deus\nfactus est. Valde itaque diverso modo iste erat in\nAdam, quando peccavit; quam erant illi, qui voluntario\n et naturali cursu procreantur."
    },
    {
      "chunk_number": 61,
      "cleaned_english_translation": "<speak>\n    <p>\n        In a sense, he creates those who are Adam, whom human will brings into being through the power given, and nature nurtures by birth. However, this one was made solely by God, though from Adam: not through Adam, but by His own power, as if from Himself.\n    </p>\n    <p>\n        What could better demonstrate the greatness of God's goodness and the fullness of grace given to Adam than the fact that those under his influence were such that what he was by nature, they were through him? Likewise, it was in his free will that, just as he was in righteousness and happiness, he could propagate these qualities to them.\n    </p>\n    <p>\n        This was thus granted to him. Since he was placed in the heights of such great grace, he willingly abandoned the good he had received to keep for himself and them. Consequently, the children lost what the father could have given by maintaining it, but he took away by not keeping it.\n    </p>\n    <p>\n        This, in my view, is a sufficient reason why Adam's sin and its consequences descend to infants. If we set aside our biases, which often hinder our understanding of justice, and consider justice itself more carefully, this becomes clearer.\n    </p>\n    <p>\n        Now, I'll briefly explain how the same sin seems to descend to them. There is sin from nature, as I mentioned in chapter one, and sin from the person. Therefore, what is from the person can be called personal; but what is from nature is natural, also known as original. Just as the personal influences nature, so does the natural affect the person in this manner.\n    </p>\n    <p>\n        What Adam ate was required by nature, as it was created to do so. But eating from the forbidden tree was not natural; it was a personal choice, his own will that led to this. Yet what the person did was not done without nature. For the person was Adam, and nature was man; therefore, the person caused nature to become sinful, because when Adam sinned, man sinned.\n    </p>\n    <p>\n        Indeed, it wasn't because he was human that he presumed to eat the forbidden fruit; rather, it was by his own will, which nature did not require but the person conceived. Similarly, this occurs in infants, albeit in reverse.\n    </p>\n</speak>",
      "original_latin": "Illos ergo quodammodo\n facit Adam , quos per acceptam potestatem\nhumana voluntas seminando, et natura\ngerminando procreant . Istum vero nonnisi \nDeus fecit, quamvis de Adam: quia non per Adam,\nsed per se, velut de suo. Quid ergo convenientius\nad ostendendum magnitudinem bonitatis Dei, et ad\nplenitudinem  gratiae quam Adae  concedebat;\nquam ut quorum  esse in illius potestate sic erat,\nut quod ille naturaliter erat, hoc illi per illum\nessent: ita quoque in ejus esset arbitrii libertate,\nut qualis erat ipse justitia  et felicitate, tales eos\npropagaret? Hoc igitur illi datum est. Quoniam itaque\nin tantae gratiae celsitudine positus bona, quae\nsibi et  illis servanda acceperat, sponte deseruit:\nidcirco filii perdiderunt quod pater illis  cum\n servando dare posset, non servando abstulit. Haec\nmihi sufficere videtur  ratio, cur ad infantes peccatum\net mala descendant Adae; si diligenter, remota\nnostra voluntate, quae saepe et multum impedit mentem\nab intellectu rectitudinis, ipsa plura justitia\nconsideretur. Qualiter autem peccatum idem mihi\nvideatur ad eos descendere, paucis expediam. Est\npeccatum a natura, ut dixi (cap 1): et est peccatum\na persona. Itaque quod est a persona, potest\ndici personale; quod autem a natura, naturale,\nquod dicitur originale: et sicut personale transit ad\nnaturam; ita naturale ad personam hoc modo. Quod\nAdam  comedebat, hoc natura exigebat; quia ut\nhoc ex geret, sic  creata erat. Quod vero de\n ligno vetito comedit, non hoc voluntas  naturalis\nsed personalis, hoc est propria  fecit: quod\ntamen egit persona, non fecit sine natura. Persona\nenim erat, quod dicebatur Adam; natura, quod\nhomo: fecit igitur persona peccatricem naturam,\nquia cum Adam  peccavit, homo peccavit. Siquidem\nnon quia homo erat, ut vetitum praesumeret\nimpulsus est: sed propria voluntate, quam non\nexigit  natura, sed persona concepit, attractus\nest. Similiter fit in infantibus econverso."
    },
    {
      "chunk_number": 62,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Indeed, the absence of justice in them, which they should have, isn't because of their own will, like it was with Adam, but rather due to a natural deficiency inherited from Adam.\n        </s>\n        <s>\n            In Adam, who was the only one of his kind, justice was taken away.\n        </s>\n        <s>\n            This is always lacking unless supported, because nature exists in people and people cannot exist without nature, making the nature of infants sinful.\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, Adam's actions deprived nature of justice. \n        </s>\n        <s>\n            As a result, nature, now lacking, causes all people it produces to be sinful and unjust with the same deficiency.\n        </s>\n        <s>\n            In this way, Adam's personal sin is passed on to all his natural descendants, making it original or inherent in them.\n        </s>\n    </p>\n    <p>\n        <s>\n            Hence, it's clear there is a significant difference between Adam's sin and theirs, because he sinned by his own choice; they sin out of a natural necessity, which his own actions brought about.\n        </s>\n        <s>\n            However, although no one doubts that different sins don't receive equal punishment, in this aspect, the condemnation of both personal and original sin is similar, because no one is welcomed into the kingdom of God, for which humans were made, except through the death of Christ.\n        </s>\n        <s>\n            Without this, what is owed for Adam's sin isn't repaid, even though not everyone deserves equal torment in hell.\n        </s>\n        <s>\n            For after the day of judgment, there will be no angel or human except in either the kingdom of God or in hell.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, the sin of infants is less than Adam's sin; yet no one is saved without that universal satisfaction, through which both large and small sins are forgiven.\n        </s>\n        <s>\n            Why it must be through that death, and how salvation comes from it, I have explored and explained in the aforementioned book, as God enabled me to do.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Nempe,\nquod in illis non est justitia, quam debent habere,\nnon hoc fecit illorum voluntas personalis, sicut in\nAdam; sed egestas naturalis, quam ipsa natura\naccepit ab Adam. In Adam namque, extra quem de\n illa nihil erat, est nudata justitia quam habebat: et\n ea semper nisi adjuta caret  hac ratione, quia\nnatura subsistit in personis et personae non sunt sine\nnatura, facit  natura personas infantium peccatrices. Sic spoliavit persona naturam bono justitiae\nin Adam: et natura egens facta omnes personas,\nquas ipsa de se procreat, eadem egestate peccatrices\net injustas facit. Hoc modo transit peccatum\nAdae personale in omnes  qui de illo naturaliter\npropagantur, et est in illis originale sive naturale. Unde patet  magnam esse distantiam inter peccatum\nAdae et peccatum eorum, quia ille peccavit\npropria voluntate; illi naturali peccant necessitate,\nquam propria et personalis meruit illius voluntas. Sed cum nemo dubitet  quia par poena non sequatur\n imparia peccata, in hoc tamen similis est et\n personalis et originalis peccati damnatio, quia nullus\nadmittitur ad regnum Dei, ad quod factus est homo,\nnisi per mortem Christi, sine qua  non redditur\nquod pro Adae peccato debetur, quamvis non omnes\npariter in inferno torqueri mereantur. Nam post\ndiem judicii nullus erit angelus aut homo, nisi aut\nin regno Dei, aut in inferno. Ita igitur et peccatum\n105 infantium minus est quam peccatum Adae; et\nnullus tamen sine illa universali satisfactione salvatur,\nper quam et magnum  et parvum dimittitur\npeccatum. Cur autem non sit sine illa  morte, et\nquomodo per illam sit salus hominum, in praefato\nlibro, sicut Deus mihi dedit, quaesivi et dixi.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 63,
      "cleaned_english_translation": "<speak>\n    Chapter Twenty-Four<break time=\"500ms\"/>\n</speak>",
      "original_latin": "CAPUT XXIV  . ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 64,
      "cleaned_english_translation": "<speak>\n  <p>\n  That the sins of parents after Adam are not counted as original sin in their children.\n  </p>\n  <p>\n    I don't believe that the sins of our parents contribute to the original sin of their children. If Adam couldn't pass on his righteousness to his descendants, he certainly couldn't pass on his unrighteousness either. Since no one after Adam has been able to preserve their righteousness for their children, there's no reason to think that the sins of parents affect the souls of their children.\n  </p>\n  <p>\n    Furthermore, it's clear that infants don't have a sense of right will for its own sake. In this way, they are all equally unjust because they lack the justice everyone should have. This lack of justice has been passed down from Adam, who lost it in human nature. Even if Adam retained some justice-meaning human nature allowed him to maintain a right will in some aspects-he was deprived of the ability to pass this justice to his descendants. So, it cannot be inherited with any justice.\n  </p>\n  <p>\n    Therefore, infants can't lose more than all justice and happiness, which isn't given to anyone lacking necessary justice. It seems impossible for the injustice of parents to increase this lack in infants beyond Adam's sin. Where there's no justice, none can be taken away. Where no justice is absent, no injustice can be added. Thus, unjust parents can't add any more injustice to their infants beyond the existing absence of justice.\n  </p>\n  <p>\n    However, where there's no justice, there's nothing stopping some justice from being added. It seems more reasonable that if unjust parents could add injustice to their infants, then just parents might be able to give some justice to theirs. If this happens, the children of the just have some measure of justice.\n  </p>\n</speak>",
      "original_latin": "Quod peccata parentum post Adam non computentur\n in originali peccato filiorum. Parentum vero proximorum peccata ad originale\npeccatum non aestimo pertinere: quippe si Adam\nnequivisset ad eos, quos generaturus erat, justitiam\nsuam perducere , nequaquam posset eis suam\ninjustitiam transmittere. Quare, quoniam nullus post\nAdam filiis suis quivit justitiam suam servare, nullam\nvideo rationem cur proximorum parentum peccata\nfiliorum debeant animabus imputari. Denique\nnulli dubium est quod infantes nullam servant rectitudinem\nvoluntatis propter ipsam rectitudinem. In\nhoc ergo sunt omnes pariter injusti, quia nullam\nhabent, quam omnis homo habere debet, justitiam. Haec nuditas justitiae descendit ad omnes ab Adam,\nin quo humana natura se spoliavit eadem justitia. Nam et si in Adam (hoc est naturae humanae) illi\nremansit aliqua justitia, ut in rebus aliquibus rectam\nservaret voluntatem: sic tamen privata est illo \ndono quo sibi justitiam custodire poterat in posteros;\nut in nullo eorum ipsa cum aliqua justitia se propagare\nqueat. Plus itaque  in infantibus auferre\nsibi non valuit, quam omnem justitiam et beatitudinem,\nquae nulli datur aliqua  carenti debita\njustitia. Quod autem proximorum parentum injustitia\npossit hanc augere justitiae nuditatem, qua non\nvalet in infantes ab Adae peccator major descendere,\nnon videtur possibile. Nam ubi nulla est justitia,\nnulla potest auferri justitia. Unde autem nulla potest\nabsentari justitia, ibi addi nulla valet injustitia. Nullam ergo infantibus suis addere queunt injusti\n parentes injustitiam, super praedictam nuditatem\njustitiae. At ubi nulla est justitia , nihil prohibet\naliquam poni justitiam . Verisimilius igitur et\npossibilius videtur, si parentes injusti aliquam suis\ninfantibus addere dicuntur injustitiam , quod\njusti suis aliquam dare possint  justitiam. Quod\nsi fit, habent infantes justorum aliquam justitiam.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 65,
      "cleaned_english_translation": "<speak>\n<p>If this is true, then unbaptized babies of righteous parents are punished less than those of unrighteous parents, or if they are saved, they are chosen based on some prior merit of their own. But the Apostle Paul denies this in Romans 5, where he uses the example of Jacob and Esau to show that no one is saved without grace coming before any merits.</p>\n<p>Since righteous parents do not give any justice to their babies before baptism, it follows that unrighteous parents do not add any injustice to theirs either. If someone says, \"Unrighteous parents do not add any injustice to their children,\" because they cannot remove any justice from them, then they must believe that the original sin they have from Adam becomes heavier in those children. But if that is true, then righteous parents should be able to make it lighter in theirs. So, if the babies of righteous parents are less unjust than those of unrighteous parents, they should be less condemned than those others. But let the one who dares to say this also try to prove it.</p>\n<p>As for me, I do not dare say it, because I see that both the babies of righteous and unrighteous parents are sometimes chosen for baptismal grace and sometimes not. And even if someone does say this, they cannot prove it. Just as no one is more righteous than another unless they more willingly choose what is good or avoid what is evil, so too no one is more unjust than another unless they more willingly love or despise what they should not.</p>\n<p>So, if babies cannot be shown, right when they gain a soul, to will more or less of what they should or should not, then no one can prove that one baby is born more just or more unjust than another. Therefore, it seems that righteous parents do not actually make original sin lighter in their children through their own righteousness, nor do unrighteous parents make it heavier in theirs through their own unrighteousness.</p>\n</speak>\n",
      "original_latin": "Si vero hoc est, levius damnatur, quam infantes\njustorum , si moriuntur sine baptismo; aut si\nsalventur, cum aliquo suo  praecedenti merito\neliguntur. Quod Paulus apostolus negat (Rom V),\nubi per Jacob et Esau probat nullum, nisi omnium\nmerita preveniente gratia , salvari. Quoniam\nitaque nullam dant justi parentes ante baptismum\ninfantibus suis justitiam, nullam utique addunt\n injusti suis injustitiam. Quod si dicitur Non addunt\ninjusti parentes suis infantibus aliquam injustitiam,\nquibus auferre nequeunt ullam justitiam; sed originalem,\nquam habent ab Adam, faciunt in eis graviorem,\nergo et justi in suis reddunt eam leviorem. Quare si minus sunt injusti infantes justorum quam\ninjustorum, minus debent reprobari quam illi. Quod\ndicat, qui audet et ostendere potest. Ego vero non\naudeo, cum mistim videam et justorum et injustorum\ninfantes  ad baptismi gratiam eligi et ab illa\nreprobari. Sed et hoc si quis dicit, non valet ostendere. Quippe sicut, hoc modo, non est justo justior,\nnisi qui voluntate magis aut appetit, aut vitat quod\ndebet; ita non est injusto injustior, nisi qui plus\namat aut contemnit quod non debet. Si igitur infantes\n nequeant ostendi, mox ut animam habent, alius alio\nmagis vel minus  velle quod debent, aut quod\nnon debent ; nemo potest probare quod in infantibus\nalius alio nascatur justior vel injustior. Pariter\nergo nec justi sua justitia reddere videntur in suis\ninfantibus originalem injustitiam leviorem, nec\ninjusti in suis sua injustitia graviorem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 66,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            So, if unjust parents can't increase original sin in their children through their own sins, it seems to me that the sins of parents, after Adam, impact their children's good merits.\n        </s>\n        <s>\n            The good deeds of parents bring many significant benefits to their children's bodies and souls.\n        </s>\n        <s>\n            Due to the parents' sins, children and grandchildren face various hardships in life up to the third and fourth generations, and perhaps even further.\n        </s>\n        <s>\n            They might miss out on good things, even spiritually, that they could have achieved if their parents had been righteous.\n        </s>\n        <s>\n            Giving examples of this would take too long to include here.\n        </s>\n    </p>\n    <p>\n        <s>\n            But I believe that original sin is naturally the same for all infants conceived, just as Adam's sin, which causes them to be born into it, affects everyone equally.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quapropter\nsi parentes injusti nec numero, nec magnitudine\nqueant originale peccatum suis infantibus suo peccato\naugere, videtur mihi peccata parentum, post\nAdam, in infantum merita bona parentum, filiis\nmulta et magna beneficia corporis et animae impendi,\net propter peccata parentum filios et nepotes\nusque in tertiam et quartam generationem, et forsitan\nultra, diversis tribulationibus in hac vita flagellari,\n et ea perdere bona etiam in anima, quae forsitan\nper illos consequerentur, si justi essent; quorum\nexempla nimis longum est hic inserere. Sed\ndico peccatum originale in omnibus infantibus conceptis\nnaturaliter aequale esse: sicut peccatum\nAdae, quod est causa cur nascantur in illo, ad omnes\npertinet aequaliter.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XXV . ",
      "cleaned_english_translation": "<speak>\n    Chapter Twenty-Five<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 67
    },
    {
      "chunk_number": 68,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>How the sins of parents can harm the souls of their children.</s>\n    </p>\n    <p>\n        <s>If the sins of parents sometimes harm the souls of their children, I believe it happens like this:</s>\n        <s>It's not that God holds the children accountable for their parents' sins or leads them into wrongdoing because of their parents.</s>\n        <s>Rather, just as children are often saved from sins by the merits of their righteous parents, they are also sometimes left to their own devices due to the merits of their ancestors.</s>\n        <s>No one is free from sin unless God sets them free.</s>\n        <s>When He doesn't set them free, it's said that He is leading them into sin, and when He doesn't soften their hearts, it's said to harden them.</s>\n        <s>It seems quite reasonable that God might leave a sinful soul, to whom He owes nothing but punishment, in its sins because of the parents' sins.</s>\n        <s>This allows it to be punished for its own actions, rather than burdening it with someone else's sins for which it would be tortured.</s>\n    </p>\n    <p>\n        <s>Thus, without contradiction, original sin is the same in everyone:</s>\n        <s>The son does not bear the iniquity of the father; each person carries their own burden and receives according to what they have done in the body, whether good or bad.</s>\n        <s>God repays the sins of the parents to the children to the third and fourth generation, even if this applies to the soul.</s>\n        <s>Clearly, the soul of the child does not die because of the father's sin, but because of its own.</s>\n        <s>No one bears the father's iniquity when left to their own, but their own.</s>\n        <s>They don't carry someone else's burden, but their own.</s>\n        <s>Nor do they receive according to what the father did, but according to what they themselves have done in the body.</s>\n        <s>However, because they are not freed from their own evils due to the parents' sins, the burdens they carry are attributed to the same sins of the parents.</s>\n    </p>\n</speak>",
      "original_latin": "Quomodo peccata   parentum noceant animabus\nfiliorum. Si autem peccata parentum aliquando nocent animabus\nfiliorum, hoc modo potius fieri existimo, non\nquod ea illis Deus imputet, aut quod eos in aliqua\ndelicta propter parentes inducat, sed quoniam sicut\nsaepe  meritis parentum, filios justorum a peccatis\n eruit, ita filios justorum eorum meritis, in suis\naliquando derelinquit. Quoniam enim nemo liber\nest a peccato, nisi Deo liberante, cum non liberat,\ndicitur inducere, et cum non emollit, indurare. Namque\nsatis videtur susceptibilius , quod Deus animam\n peccatricem, cui nihil praeter poenam debet,\npropter parentum peccata in suis dimittat peccatis,\nut pro ipsis puniatur, quam quod eam alienis\noneret, ut pro eis torqueatur. Ita igitur sine repugnantia\net originale peccatum est idem in omnibus,\net filius non portabit iniquitatem patris, et unusquisque\nonus suum portabit et recipiet, prout gessit\nin corpore sive bonum, sive malum, et reddit Deus\npeccata parentum filiis in tertiam et quartam generationem,\netiam si hoc sit in anima; et quidquid\n aliud legitur, quod animabus filiorum peccata parentum\n nocere significare  videtur. Quippe non moritur\n anima filii peccato patris, sed suo; nec\nportat quis iniquitatem patris, cum in sua relinquitur,\nsed suam; nec onus alienum, sed suum; nec\nrecipit prout pater, sed prout ipse gessit in corpore. Sed quoniam, propter peccata parentum, a suis\nmalis non est liberatus, ea quae portat eisdem peccatis\nparentum imputantur.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XXVI  . ",
      "cleaned_english_translation": "<speak>\n    Chapter Twenty-Six<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 69
    },
    {
      "chunk_number": 70,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>How no one bears the sin of their father, but their own.</s>\n    <s>If someone argues that all who aren't saved through faith in Christ bear Adam's iniquity, consider that infants do not bear Adam's sin, but their own.</s>\n    <s>Adam's sin and the sin of infants are different; they are not the same.</s>\n    <s>Adam's sin was the cause, while the infants' sin is the effect; Adam lacked justice because he abandoned it himself.</s>\n    <s>Infants lack it not because of their own actions, but because someone else, namely Adam, abandoned it.</s>\n    <s>So, Adam's sin and that of infants are distinct.</s>\n  </p>\n  <p>\n    <s>When the apostle in <phoneme alphabet=\"ipa\" ph=\"ˈroʊ.mənz\">Romans</phoneme> Five: Fourteen says, \"Because death reigned from Adam to Moses, even over those who did not sin in the likeness of Adam's transgression,\" it suggests that the sin of infants is less than Adam's.</s>\n    <s>This clearly indicates they are different.</s>\n    <s>Therefore, when an infant is condemned for original sin, it's not for Adam's sin but for their own.</s>\n    <s>If they didn't have their own sin, they wouldn't be condemned.</s>\n    <s>Thus, they bear not Adam's iniquity but their own, though it's said they bear it because Adam's sin was the cause.</s>\n  </p>\n  <p>\n    <s>This cause in Adam, which means infants are born in sin, doesn't exist in other parents because human nature lacks the same power for righteous children to be born.</s>\n    <s>Thus, infants don't have sin because of their parents' sin as they do with Adam's sin.</s>\n  </p>\n</speak>",
      "original_latin": "Quomodo tamen nullus portet peccatum patris, sed\nsuum. At si objicitur quia omnes qui non salvantur per\nfidem, quae est in Christum , portant iniquitatem\net onus Adae, ut per hoc velit probare infantes, aut\naliorum quoque parentum iniquitates similiter debere\n portare, aut illius non debere, consideret\ndiligenter quia non portant infantes peccatum \nAdae, sed suum. Nam aliud fuit peccatum Adae, aliud\nest peccatum infantum ; quia differunt, ut dictum\nest: illud enim fuit causa, istud est effectus; Adam\ncaruit debita justitia, non quia alius, sed quia ipse\n deseruit. Infantes carent ea, non quoniam ipsi,\nsed quoniam alius  dereliquit. Non est ergo idem\npeccatum Adae et infantum. Et cum dicit apostolus\nquod supra posui: Quia mors regnavit ab Adam\nusque ad Moysen, etiam in eos qui non peccaverunt\nin similitudinem praevaricationis Adae (Rom V 14),\nsicut significat infantium minus esse quam Adae\npeccatum: ita aperte monstrat  aliud esse. Quapropter\ncum damnatur infans pro peccato originali,\n damnatur 106 non pro peccato Adae, sed pro suo. Nam si ipse non haberet suum peccatum, non damnaretur. Ita ergo non portat iniquitatem Adae, sed\nsuam, quamvis ideo dicatur portare, quia iniquitas\nillius peccati, istius causa fuit. Haec autem causa,\nquae fuit in Adam, ut infantes in peccato nascantur,\nnon est in aliis parentibus, quia non habet in eis\nhumana natura potestatem, quemadmodum dixi, ut\nfilii justi propagentur. Quare non ita sequitur ut pro\npeccato illorum sit in infantibus peccatum, sicut pro\npeccato Adae.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XXVII  . ",
      "cleaned_english_translation": "<speak>\n    Chapter Twenty-Seven<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 71
    },
    {
      "chunk_number": 72,
      "cleaned_english_translation": "<speak>\n  <p>What original sin is, and how it is equal in everyone.</p> \n  <s>I understand original sin to be simply what exists in an infant as soon as it has a rational soul.</s> \n  <s>Whatever might have happened to the body before it was animated, like any physical corruption, or whatever happens afterward, either in the soul or body.</s> \n  <s>For these reasons, I believe it is the same in all naturally born infants, and all who die with only that sin are equally condemned.</s> \n  <break time=\"500ms\"/> \n  <s>Indeed, any sin added beyond that is personal.</s> \n  <s>Just as a person is born a sinner by nature, the nature itself becomes more sinful through the person.</s> \n  <s>Because when any person sins, humanity sins.</s> \n  <break time=\"500ms\"/> \n  <s>This sin, which I call original, is nothing more in those infants than the state I described earlier.</s> \n  <s>It is caused by Adam's disobedience to rightful justice, making all children of wrath.</s> \n  <s>It accuses the spontaneous nature created in Adam of abandoning justice.</s> \n  <s>Nor does it excuse individuals, as mentioned in chapter two, from the inability to recover, which is accompanied by a lack of blessedness.</s> \n  <s>So just as they are without all justice, they are also without all blessedness.</s> \n  <break time=\"500ms\"/> \n  <s>Through these two lacks, they are exposed in this life's exile, vulnerable to sins and miseries that occur constantly and overwhelm from all sides.</s> \n  <s>Except insofar as they are protected by divine arrangement.</s>\n</speak>",
      "original_latin": "Quid sit originale peccatum, et quod in omnibus\nsit aequale. Originale igitur peccatum non aliud intelligo,\n quam quod est in infante, mox ut animam habet\n rationalem; quidquid prius in corpore nondum sic\nanimato factum sit (ut aliqua membrorum corruptio)\nvel post  sive in anima, sive in corpore, futurum\nsit. Quod propter praedictas  aestimo rationes in\nomnibus infantibus naturaliter propagatis esse\naequale , et omnes qui in illo solo moriuntur\naequaliter damnari. Siquidem quidquid peccati super\nillud additur in homine, personale  est: et sicut\npersona, propter naturam, peccatrix nascitur, ita\nnatura per personam  magis peccatrix redditur,\nquia cum peccat persona quaelibet, peccat homo. Hoc peccatum, quod originale dico, aliud intelligere\nnequeo in eisdem infantibus, nisi ipsam quam \nsupra posui, factam per inobedientiam Adae justitiae\ndebitae nuditatem, per quam omnes filii sunt irae,\n quoniam et naturam accusat spontanea, quam fecit\nin Adam, justitiae desertio; nec personas excusat, ut\ndictum est (cap 2), recuperandi impotentia, quam\ncomitatur beatitudinis quoque nuditas, ut sicut sunt\nsine omni justitia, ita sint absque omni beatitudine:\nper quas duas nuditates in hujus vitae exsilio expositi\nsunt , et patentes  peccatis et miseriis\nincessanter ubique occurrentibus, et undique irruentibus,\nnisi quantum divina defenduntur dispositione.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XXVIII  .",
      "cleaned_english_translation": "<speak>\n    Chapter Twenty-Eight<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 73
    },
    {
      "chunk_number": 74,
      "cleaned_english_translation": "<speak>\n  <p>Against those who think infants should not be condemned.</p>\n\n  <p>Some people believe that infants who die without baptism should not be condemned. This belief comes from the idea of injustice, as no one holds infants accountable for another's sin. Given their age, they lack righteousness and understanding, making it seem unreasonable for God to judge them more harshly than humans do.</p>\n\n  <p>To these people, it's important to explain that God's expectations of infants are different from those of humans. Humans should not demand from nature what they have not given and what is not owed to them. It's not just for a human to blame another for being born with a fault they themselves cannot escape, except through another's help.</p>\n\n  <p>However, God has the right to demand from nature what He has given and what is justly owed to Him. Even the judgment whereby infants are condemned is not very different from human judgment. Imagine a scenario where a man and his wife, elevated to great dignity and status through no merit of their own but purely by grace, commit a grave and inexcusable crime. They are justly cast down and reduced to servitude. Who would argue that the children born to them after their condemnation should not be subject to the same servitude but should instead be freely restored to the privileges their parents justly forfeited?</p>\n\n  <p>This is similar to the first parents and their descendants, who, justly condemned from bliss to misery for their fault, continue to beget in the same exile. Therefore, a similar judgment applies to similar cases, although more strictly, the more improbable their offense may seem.</p>\n\n  <p>Finally, every person is either saved or condemned. Those who are saved are admitted to the kingdom of heaven, and those who are condemned are excluded from it. Whoever is admitted is elevated to the likeness of angels, who have never sinned and never will. This transformation cannot occur as long as any stain of sin remains. Therefore, it is impossible for anyone to be saved while carrying any sin, no matter how minor.</p>\n</speak>",
      "original_latin": " Contra illos qui non putant infantes debere damnari. Sunt quorum animus infantes debere damnari, qui\nsine baptismo moriuntur, ob solam injustitiam quam\ndixi, non vult accipere : quoniam nullus homo\njudicat eos reprehendendos de peccato alienae personae,\n et quia nondum sunt justi et intelligentes in\ntali aetate, nec putant Deum districtius innocentes\ndebere judicare, quam judicent homines. Quibus\ndicendum est quod aliter Deus  erga infantes\nexigit quid debeant agere, aliter homo. Nam homo\nnon debet exigere a natura quod ipse non dedit, et\nquod sibi non debetur. Nec juste redarguit homo\nhominem cum culpa nasci, sine qua ipse non nascitur,\net de qua non nisi per alium sanatur. Deus\nvero recte exigit a natura quod dedit ei, et quod\nsibi juste debetur. Sed et hoc judicium, quo infantes\ndamnantur, non est alienum multum, si\nconsideretur, ab hominum judicio. Si quis enim vir\net uxor ejus, ad magnam quamdam dignitatem et\n possessionem nullo suo merito, sed gratia sola provecti,\nsimul crimen grave inexcusabiliter committunt,\net pro eo juste dejiciuntur, et in servitutem\nrediguntur, quis dicet filios, quos post damnationem\ngenerant, eidem non debere subjacere servituti, sed\npotius ad bona quae parentes juste perdiderunt,\ngratis oportere restitui? Tales sunt primi parentes,\net filii eorum, quos juste pro culpa sua de beatitudine\nin miseriam damnati, in eodem generant exsilio. De similibus itaque simile debet esse judicium,\nsed de illis tanto districtius quanto delictum \neorum probari potest improbabilius . Denique\nomnis homo, aut salvatur, aut damnatur: omnis\nautem homo qui salvatur, ad regnum coelorum\nadmittitur, et omnis qui damnatur, ab eo excluditur. Qui vero admittitur, provehitur ad similitudinem\n angelorum, in quibus nullum unquam fuit aut\nerit peccatum, quod fieri nequit, quandiu est in eo\naliqua macula peccati. Impossibile itaque est aliquem\nhominem cum aliquo, quamvis parvo, peccato\n, salvari.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 75,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>So, if what I mentioned is true-that original sin is indeed a sin-then it's essential to understand that every person born with it, unless forgiven, will face condemnation.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quare si, quod dixi , originale peccatum\nest aliquod peccatum, necesse est omnem\nhominem in eo natum, illo  non dimisso, damnari.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XXIX  . ",
      "cleaned_english_translation": "<speak>\n    Chapter Twenty-Nine<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 76
    },
    {
      "chunk_number": 77,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>How the inability to have righteousness excuses them after baptism.</s>\n  </p>\n  <p>\n    <s>I mentioned that the inability to have righteousness does not excuse the injustice of infants.</s>\n    <s>Someone might then ask: if sin, which is injustice, exists in an infant before baptism, and the inability to have righteousness is not excused, as you say, and sin is only forgiven in baptism if it existed before; then how, after baptism, is the infant not unjust even though they cannot understand the righteousness they should uphold, since righteousness is the uprightness of will maintained for its own sake?</s>\n  </p>\n  <p>\n    <s>If a baptized infant dies in infancy, not immediately after baptism, and they do not yet know how to repent, since they do not have the righteousness they owe and are not excused by inability, they pass from this life unjustly, as they would before baptism, and are not admitted to the kingdom, which the Catholic Church does not believe.</s>\n    <s>But if in baptism the sin of future infancy is forgiven for infants, why would this not apply to those in later ages?</s>\n  </p>\n  <p>\n    <s>To this, I respond that in baptism, sins that existed before baptism are completely erased.</s>\n    <s>Therefore, the original inability to have righteousness is no longer counted as sin against those who have been baptized, as it was before.</s>\n    <s>Just as the inability to have righteousness could not excuse the absence of righteousness before, since it was itself at fault, after baptism it completely excuses it, because it remains without any fault.</s>\n  </p>\n  <p>\n    <s>Thus, the righteousness owed by infants before baptism is not demanded from them after baptism as if it were a debt.</s>\n    <s>So, as long as they lack righteousness due only to original inability, they are not unjust, because the absence of owed righteousness is not in them.</s>\n  </p>\n  <p>\n    <s>Indeed, it is not owed when it is impossible without any fault.</s>\n    <s>Therefore, if those who are not unjust die in this state, they are not condemned, but rather saved by the righteousness of Christ, who gave himself for them, and by the righteousness of the faith of the Mother Church, which believes on their behalf, as if they were just.</s>\n  </p>\n</speak>",
      "original_latin": "Quomodo impotentia habendi justitiam excuset eos\npost baptismum. Dixi impotentiam habendi justitiam non excusare\ninjustitiam infantium. Quaeret ergo  aliquis forsitan\ndicens: si in infante  peccatum, id est\ninjustitia, est ante baptismum; nec excusatur impotentia\n habendi justitiam, sicut dicis, et in baptismo\nnon remittitur peccatum, nisi quod prius erat: cum\npost baptismum sit sine justitia, quandiu infans est,\nnec intelligere potest justitiam quam servet (siquidem\njustitia est rectitudo voluntatis propter se servata);\nquomodo non est injustus, etiam postquam\nbaptizatus est? Si ergo baptizatus moritur in infantia,\nnon statim post baptisma, cum poenitere nondum\nscit, quoniam non habet debitam justitiam nec excusatur\nimpotentia, injustus transit de hac vita, sicut\nfaceret ante baptismum, nec ad regnum admittitur:\nquod catholica non tenet Ecclesia. Quod si in baptismo\npeccatum in infantia futurum remittitur infantibus,\ncur non et illa quae in sequenti fiunt aetate? Ad\n quod respondeo quod in baptismo peccata penitus\nquae ante baptismum erant deleantur. Quapropter\noriginalis impotentia justitiam habendi, jam baptizatis\nnon imputatur ad peccatum, sicut prius. Quemadmodum igitur impotentia habendi justitiam\nprius excusare non  poterat absentiam justitiae,\nquoniam ipsa  erat in culpa: sic post baptismum\nillum omnino excusat , quia remanet sine omni\nculpa. Unde fit ut justitia quae ante baptismum debebatur\nab infantibus sine omni excusatione post baptismum\nab illis non exigatur , quasi ex debito. Quandiu ergo sola originali impotentia non habent\n justitiam, non sunt injusti, quoniam non est in eis\nabsentia debitae justitiae. Non enim est debitum quod\nsine omni culpa est impossibile. Quare si sic moriuntur\n qui non sunt injusti, non damnantur, sed et\njustitia Christi qui se dedit pro illis, et justitia fidei\nmatris Ecclesiae quae pro illis credit, quasi justi\nsalvantur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 78,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>I've shared my thoughts on original sin based on my own understanding. I'm not making definitive claims, just offering my perspective until God reveals something clearer to me.</s>\n        <s>If someone has a different view, I respect their opinion, as long as it can be proven true.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Haec breviter de originali peccato, pro\ncapacitate intellectus mei, non tamen affirmando\nquam conjectando dixi, donec mihi Deus melius\naliquo modo revelet . Si cui vero aliter visum\nfuerit, nullius respuo sententiam, si vera probari\npoterit .",
      "voice": "Matthew"
    }
  ]
}