{
    "chunks": [
      {
        "chunk_number": 1,
        "cleaned_english_translation": "<speak>\n    A Brief Exposition on the Ancient Gallican Liturgy<break time=\"500ms\"/>\nby Germanus, Bishop of Paris\n<break time=\"1s\"/>\nIntroduction <break time=\"500ms\"/>\n</speak>",
        "original_latin": "SANCTI GERMANI PARISIENSIS EPISCOPI EXPOSITIO BREVIS ANTIQUAE LITURGIAE GALLICANAE",
        "voice": "Ruth"
      },
      {
        "chunk_number": 2,
        "cleaned_english_translation": "<speak>\n    <p>\n        <s>After our forefathers abolished the ancient Gallican Liturgy of our Church and replaced it with the Roman Mass, it quickly became so dominant that within a few years, almost all memory of the Gallican Liturgy seemed to vanish, and its name was barely known by anyone.</s>\n        <s>Therefore, writers who dealt with liturgical matters in our time took it upon themselves to revive it from the obscurity it had fallen into.</s>\n    </p>\n    <p>\n        <s>The first to attempt this, and not without due praise, was the late pious Cardinal Bona in the first book of his \"Rerum Liturgicarum\", chapter 12, where he presents traces of the ancient Gallican rites from old writings.</s>\n        <s>However, these were slight given the importance and significance of the matter.</s>\n        <s>The task was much more successfully carried out by the very learned Joseph Thomasius, who published three ancient Codices of the Gallican Liturgy in Rome from the library of the Queen of Sweden, later reprinted in Paris by Mabillon with an old Gallican Lectionary he found in the monastery of Luxueil, and illustrated with learned observations.</s>\n    </p>\n    <p>\n        <s>He also made the fourth Codex of the Gallican Liturgy from the Bobbio library public in the first volume of the Italian Museum.</s>\n        <s>However, in all these books, we have only one main thing: to know the prayers that the priest celebrating at the altar would recite, along with the readings that the sacred ministers would announce to the people.</s>\n        <s>But what the choir would sing in the meantime, or in what order, has so far been hidden from us.</s>\n    </p>\n    <p>\n        <s>Some have tried to demonstrate this using the authority of the ancients, but almost entirely in vain.</s>\n        <s>For not only did they fail in many aspects, but they also made mistakes in some.</s>\n        <s>The benefit that arises from the following Exposition of the ancient Gallican Liturgy is that we fully understand its entire order and what was sung in the choir.</s>\n    </p>\n    <p>\n        <s>First, the Liturgy began with an antiphon, which the choir would chant along with a verse of the psalm and the glory of the Trinity.</s>\n    </p>\n</speak>",
        "original_latin": "Post abrogatam apud patres nostros antiquam Ecclesiae Gallicanae Liturgiam, quae ei suffecta est missa\nRomana, brevi tempore adeo praevaluit, ut paucis post annis omnis illius memoria apud universos pene\noblitterata videretur, vixque ipsius nomen apud aliquos audiri contingeret. Quapropter qui nostra aetate\nde rebus liturgicis tractaverunt scriptores accurati, hanc in se provinciam in primis susceperunt, ut eam\njacentem ac pene sepultam in tenebris, ex pulvere suscitarent. Primus nec sine digna laude id tentavit\npiae memoriae cardinalis Bona in libro I Rerum liturgicarum, cap. 12, ubi antiqui ritus Gallicani vestigia\n ex veteribus scriptoribus ob oculos ponit. Sed haec pro rei dignitate et magnitudine levia sunt. Multo\nfelicius rem exsecutus est vir multae eruditionis Josephus Thomasius, qui Romae tres veteres Codices Liturgiae\nGallicanae ex bibliotheca reginae Sueciae typis mandavit, rursum Parisiis recusos a Mabillonio cum veteri\nLectionario Gallicano ab eo in Luxoviensi monasterio reperto, et eruditis observationibus illustrato: qui et\nipse quartum Liturgiae Gallicanae Codicem ex bibliotheca Bobiensi publici juris fecit in Musei Italici tomo\nprimo. Verum his omnibus in libris, id unum duntaxat, quod tamen praecipuum est, habemus, ut eas\nsciamus preces, quas ad altare celebrans sacerdos recitaret, cum lectionibus quas sacri ministri populo\npronuntiabant. At quid interim chorus decantaret, quove ordine, nos hactenus latebat. Id quidem auctoritate\nveterum demonstrare quidam tentaverunt; verum omnino fere incassum. Nam praeterquam quod in\nmultis defecerunt, in aliquibus etiam erraverunt. Illud autem emolumenti ex sequenti Expositione antiquae Gallicanae Liturgiae accidit, ut integrum illius\nordinem, quidve in choro cantaretur, penitus resciamus. Nam primo Liturgia incipiebat ab antiphona, quam cum versu psalmi et gloria Trinitatis chorus\npraecinebat. 2.",
        "voice": "Ruth"
      },
      {
        "chunk_number": 3,
        "cleaned_english_translation": "<speak>\n  <p>\n    The antiphon was followed by a preface or admonition to the people, which the priest would read aloud to encourage the congregation to celebrate the solemnity with due reverence. Although some include the angelic hymn to be sung by the choir between the antiphon and the preface, this lacks authoritative basis. The passages from Gregory of Tours cited to prove this do not establish anything conclusively but show that the hymn was sung in other public supplications. In the Gallican Liturgy, published by Mabillon from the Bobbio Codex, the hymn <phoneme alphabet=\"ipa\" ph=\"ˈɡlɔri ə\">Glory</phoneme> to God in the highest is designated to be recited privately after Mass as a thanksgiving. Therefore, the antiphon was followed by the preface or reading, and in our subsequent Exposition, it is called the Antiphon for Reading, which precedes the preface the priest would read as an exhortation.\n  </p>\n  <p>\n    After the preface, the deacon would call for silence in a loud voice, a rite mentioned by Gregory of Tours in Book Seven of History of the Franks, Chapter Eight, with these words: \"So it happened that on a certain Sunday, after the deacon had called for silence to the people so that the Mass could be listened to,\" etc. Here, \"Mass\" refers to prayers.\n  </p>\n  <p>\n    Once silence was called, the priest would greet the people, and to the people's response, he would add a collect to be devoutly listened to by all while kneeling, as evidenced by certain sermons of Saint Caesarius.\n  </p>\n  <p>\n    After the collect, the choir would sing the Trisagion, both in Greek and Latin, followed by the Song of Zechariah, \"Blessed be the Lord, the God of Israel.\" However, during Lent, this song and other hymns of joy were omitted.\n  </p>\n  <p>\n    This was followed by readings from the Prophets and the Apostle. Besides the reading of the Gospel, two readings were sung, one from the Old Testament and one from the New Testament. This rite is seen in Gregory of Tours' Book One on the Miracles of Saint Martin, Chapter Five, where it states: \"It happened that on that Sunday, after the prophetic reading had been read, he stood before the altar who would read the lesson of the blessed Paul.\"\n  </p>\n</speak>",
        "original_latin": "Antiphonam sequebatur praefatio, seu admonitio ad populum, quam sacerdos praelegebat ad hortandam\nplebem, ut ad quam convenerat solemnitatem debita cum veneratione celebraret. Non me latet quosdam\ninter antiphonam et praefationem constituere hymnum angelicum a choro decantandum. Verum id absque\nullo auctoritatis fundamento. Nam duo ex Gregorio Turonensi loca, quae ad id probandum proferunt, nihil\nprorsus evincunt, sed hymnum illum in quibusdam aliis supplicationibus publicis decantatum fuisse demonstrant. Imo in Liturgia Gallicana, quam ex Codice Bobiensi vulgavit Mabillonius, hymnus Gloria in\nexcelsis Deo pro gratiarum actionibus post missam privatim recitandus constituitur. Itaque antiphonam sequebatur\npraefatio seu praelectio, unde in nostra sequenti Expositione dicitur Antiphona ad praelegendo, id\nest ante praefationem quam per modum exhortationis praelegebat sacerdos. 3. Post praefationem diaconus alta voce silentium indicebat, cujus ritus meminit Gregorius Turonensis\nlib. VII Hist. Franc. cap. 8, his verbis: Unde factum est, ut quadam die dominica postquam diaconus\nsilentium populis, ut missae auscultarentur, indixit, etc. Quo loco missae pro orationes sumi non dubito. 4. Indicto silentio, sacerdos populum salutabat, ac populi responsioni collectam subjiciebat a cunctis\nflexis genibus devote audiendam, ut probant sancti Caesarii quidam sermones. 5. Post collectam chorus cantabat trisagium, et quidem graece et latine, quod sequebatur canticum\nZachariae Benedictus Dominus Deus Israel. Hoc tamen canticum in Quadragesima cum aliis laetitiae hymnis\nsupprimebatur. 6. Sequebatur lectio ex prophetis et ex apostolo. Nam praeter Evangelii lectionem, duas, unam ex\nveteri, alteram ex Novo Testamento, lectiones cantabant, quem ritum videre est apud Gregorium Turonensem\nlib. I de Miraculis sancti Martini cap. 5, ubi haec habet: Factum est ut illa Dominica, prophetica\nlectione jam lecta, ante altarium staret, qui lectionem beati Pauli proferret.",
        "voice": "Ruth"
      },
      {
        "chunk_number": 4,
        "cleaned_english_translation": "<speak>\n  During the festivals of the saints, whether martyrs or confessors, their acts were publicly read to inspire people to perform similar deeds by hearing about their virtues. Gregory of Tours, in Book 1 of \"The Glory of the Martyrs,\" chapter 86, narrates that the passion of Saint Polycarp was read.\n\n  <break time=\"500ms\"/>\n\n  <p>After the readings, the choir would chant the hymn of the three boys, likely in the manner of a responsory. Gregory of Tours, in \"History of the Franks,\" Book 8, chapter 3, refers to this hymn as a responsorial psalm. The ancients often called any song from the Scriptures a psalm. I believe canon 13 of the Fourth Council of Toledo pertains to this ritual, stating that in all the churches of Spain or Gaul, during the solemnities of all Masses, the hymn of the three boys should be chanted from the pulpit.</p>\n\n  <break time=\"500ms\"/>\n\n  <p>While the deacon proceeded to the ambo to sing the Gospel, the choir would chant the Trisagion, repeating it after the Gospel was sung.</p>\n\n  <break time=\"500ms\"/>\n\n  <p>After the Gospel, the bishop would deliver a sermon from the pulpit. If he was unable due to poor health or slower speech, he would have homilies-either his own or those composed by others, especially the holy Fathers-pronounced by priests or deacons.</p>\n\n  <break time=\"500ms\"/>\n\n  <p>Then the deacon would offer the designated prayers over the listeners and catechumens, as discussed in Book 1 on the ancient rites of the Church.</p>\n\n  <break time=\"500ms\"/>\n\n  <p>Once the catechumens were dismissed, the deacon would call for silence. He would then bring the body of the Lord, kept in the tower from the previous sacrifice, to the altar. This is evident from our exposition and from Gregory of Tours' book \"The Glory of the Martyrs,\" chapter 85. The Romans would bring it from a chest, a practice also observed in some Gallican churches.</p>\n</speak>",
        "original_latin": "In sanctorum festivitatibus\nsive martyrum sive confessorum acta eorum etiam publice legebantur, ut auditis eorum virtutibus populi\nad similia perpetranda accenderentur. Ita Gregorius Turonensis, lib. I de Gloria martyrum cap. 86, lectam\nfuisse sancti Polycarpi passionem narrat. 7. Lectionibus pronuntiatis, chorus hymnum trium puerorum decantabat, et quidem, ut reor, per\nmodum responsorii, quem sane hymnum a Gregorio Turonensi, Historiae Francorum lib. VIII, cap. 3,\npsalmum responsorium dici conjicio. Nam quaelibet ex Scripturis cantica psalmorum nomine donare consueverant\nveteres. Porro ad hunc ritum spectare existimo canonem 13 concilii Toletani IV, Ut per omnes\nHispaniae Ecclesias vel Galliae in omnium missarum solemnitate decantetur hymnus trium puerorum in\npulpito. 8. Dum diaconus ad analogium Evangelium cantaturus procederet, chorus interim trisagium praecinebat,\nquod cantato Evangelio iterum repetebat. 9. Post Evangelium, episcopus verbum e suggestu habebat ad populum; aut si per infirmam valetudinem\nid sibi non liceret, vel forte tardioris esset linguae, homilias proprias aut ab aliis compositas, maxime\nsanctorum Patrum, pronuntiari a sacerdotibus aut diaconis jubebat. 10. Deinde diaconus super audientes et catechumenos preces constitutas effundebat, de quibus ritibus\nsatis egimus in libro I de antiquis Ecclesiae ritibus. 11. Ejectis catechumenis, diaconus silentium indicebat; tum corpus Domini in turri conservatum ex\npraecedenti sacrificio deferebat ad altare, ut constat tum ex hac nostra Expositione, tum ex Gregorii Turonensis\nlibro de Gloria martyrum, cap, 85. Romani non in turri, sed in capsa illud deferebant, idque in\nnonnullis etiam Gallicanis Ecclesiis observabatur.",
        "voice": "Ruth"
      },
      {
        "chunk_number": 5,
        "cleaned_english_translation": "<speak>\n  <p>\n    Moreover, from this ritual, we can shed some light on Canon 17 of the First Council of Orange, which almost all scholars have misunderstood until now. When the box and cup are to be offered and consecrated with the mixture of the Eucharist, the box containing the Lord's body should be brought to the altar when the offering of the cup with the mixture or presence of the Eucharist to be consecrated is to be made in the mass.\n  </p>\n  <p>\n    When the Eucharist was brought to the altar, the offering of the bread and wine to be consecrated was made, and during this time, the choir sang the Sound, which is the antiphon corresponding to our offertory, or something similar. Perhaps the Sound was nothing other than what our Exposition soon calls the Lauds. However, in the Mozarabic Missal, the Lauds consist of an Alleluia and one verse, but in the Gallican Liturgy, the Alleluia was repeated three times to signify the three periods: before the law, under the law, and under grace, as our Exposition teaches, perhaps with a triple verse.\n  </p>\n  <p>\n    After the offering, the sacred diptychs were recited, which are the names of bishops and others written on a tablet placed on the altar. I saw such an ivory tablet in the church in Bourges, which contains the names of archbishops, but today no such use remains in Bourges.\n  </p>\n  <p>\n    After reciting the diptychs, the priest said the Collect after the names, then the faithful exchanged the kiss of peace among themselves. Then the priest recited the Collect for peace, followed by the contestation (which they called the preface) and the canon, which was very brief.\n  </p>\n  <p>\n    After the consecration, the priest recited the Prayer After the Secret, which shows that the words of consecration were spoken by the priest in secret and silence. Then the breaking and mixing of the body of Christ was done. In the meantime, the choir sang the antiphon, and when it was finished, the priest recited the Collect before the Lord's Prayer, followed by another Collect pronounced by the priest.\n  </p>\n</speak>",
        "original_latin": "Porro ex hoc ritu lucem aliquam afferre possumus canoni\n17 concilii Arausicani I, ad quem omnes fere eruditi hactenus caecutiunt: Cum capsa et calix\nofferendus est et admixtione Eucharistiae consecrandus, ut scilicet capsa dominicum corpus continens\n afferatur ad altare, cum facienda est in missa oblatio calicis cum admixtione seu praesentia Eucharistiae\nconsecrandi. 12. Allata ad altare Eucharistia, fiebat panis et vini consecrandi oblatio, atque interim chorus canebat\nSonum, id est antiphonam quae nostro offertorio respondebat, aut quid simile. Forte Sonus aliud nihil erat\nquam quod Expositio nostra mox Laudes appellat. Laus autem in Missali Mozarabum constat ex Alleluia et\nuno versiculo, sed in Gallicana Liturgia ter repetitum fuisse Alleluia ad significanda tria tempora, ante\nlegem, sub lege, et sub gratia, docet nostra Expositio, idque forsan cum triplici versiculo. 13. Facta oblatione, sacra recitabantur diptycha, hoc est nomina episcoporum et aliorum scripta in\ntabella altari superposita. Hujusmodi tabellam eburneam vidi in ecclesia Bituricensi, in qua archiepiscoporum\nnomina continentur, sed hodie nullus illius usus superest apud Biturigas. 14. Recitatis diptychis, sacerdos Collectionem post nomina dicebat, postea pacis osculum fideles sibi invicem\nimpertiebant; tum sacerdos recitabat Collectionem ad pacem, quam sequebantur contestatio (ita praefationem\nilli appellabant) et canon qui brevissimus erat. 15. Post consecrationem sacerdos recitabat orationem Post secreta, quae verba demonstrant consecrationis\nverba secreto ac sub silentio a sacerdote fuisse prolata. Postea fiebat confractio et commixtio corporis Christi. Atque interim chorus antiphonam concinebat, eaque finita, sacerdos collectam ante orationem Dominicam\nrecitabat, orationem Dominicam sequebatur altera collecta a sacerdote pronuntiata. 16.",
        "voice": "Ruth"
      },
      {
        "chunk_number": 6,
        "cleaned_english_translation": "<speak>\n  <p>\n    Before communion, a blessing was given to the people. This was done with three prayers by the bishop, or with a single brief one by a simple priest, expressed like this: \n    <s>\n      Peace, faith, love, and the sharing of the body and blood of the Lord be with you always.\n    </s>\n  </p>\n  \n  <p>\n    During communion, or after it was finished, the choir would sing the Trecanum. However, I don't fully understand what the Trecanum was. The word's etymology suggests it might be a triple chant.\n  </p>\n  \n  <p>\n    According to the rule of Saint Aurelian, everyone was supposed to participate by singing. Some might interpret the Trecanum as the Apostles' Creed, which explains the faith in the Holy Trinity. In the Mozarabic Missal, it is prescribed to be said after consecration and before communion, but in the Gallican Liturgy, it was recited after communion.\n  </p>\n  \n  <p>\n    Finally, the priest would say the Prayer After the Eucharist, followed by another collect. These are most of the parts of the ancient Gallican Liturgy, which I briefly present and illustrate here to help you understand the following work. In the second part or letter, many other noteworthy things occur, especially those concerning Lent and the tradition of the creed to the catechumens, where previously unknown rites are examined.\n  </p>\n  \n  <p>\n    However, beyond the knowledge of ancient rites that we gain from the following work, there is something of far greater importance. Two principal dogmas of the Catholic Church concerning the Eucharist are clearly asserted in it. These are Transubstantiation and the real presence of Christ under the appearances of bread and wine: these two are especially under attack today by the heterodox.\n  </p>\n  \n  <p>\n    The first is clearly stated in these words: The bread is truly transformed into the body, and the wine into the blood, with the Lord saying about his body: My flesh is true food, and my blood is true drink.\n  </p>\n</speak>",
        "original_latin": "Ante communionem, benedictio populo impertiebatur, et quidem tribus orationibus ab epicopo,\nunica eaque brevi a simplici sacerdote, hoc modo: Pax, fides, et charitas, et communicatio corporis et sanguinis\nDomini sit semper vobiscum. 17. Dum fiebat communio, aut ea peracta, chorus psallebat Trecanum. Quid autem esset Trecanum non\nsatis capio. Triplicem cantum vocis etymologia significare videtur. In regula autem sancti Aureliani praescribitur,\nut psallendo omnes communicent. Erit forte qui Trecanum interpretetur symbolum apostolorum sanctae\nTrinitatis fidem explicans, quod in Missali quidem Mozarabum post consecrationem ante communionem\ndicendum praescribitur, in Gallicana vero Liturgia post communionem recitaretur. 18. Tandem sacerdos dicebat orationem Post Eucharistiam, quam sequebatur alia collecta. Hae sunt fere omnes antiquae Gallicanae Liturgiae partes, quas hic breviter ob oculos ponere et illustrare\nlibuit, ad promptiorem sequentis operis intelligentiam; in cujus parte seu epistola secunda multa alia notatu\ndignissima occurrunt, ea maxime quae de Quadragesima et de traditione symboli competentibus narrat,\nin quibus ritus hactenus ignoti expenduntur. Verum ad antiquorum rituum cognitionem, quam ex sequenti opere accipimus, illud accedit, et quidem\nlonge majoris momenti, quod duo praecipua Ecclesiae catholicae dogmata de Eucharistia in ea clare omnino\nasseruntur. Transsubstantiationem dico, et realem Christi sub speciebus panis et vini praesentiam: quae\nduo praesertim impugnant hodie heterodoxi. Primum clare enuntiatur his verbis: Panis vero in corpore et\nvinum transformatur in sanguine, dicente Domino de corpore suo: Caro mea vere est cibus, et sanguis meus\nvere est potus.",
        "voice": "Ruth"
      },
      {
        "chunk_number": 7,
        "cleaned_english_translation": "<speak>\n  <p>\n    <s>The second part says:</s>\n    <break time=\"500ms\"/>\n    <s>In ancient times, it happened to the holy Fathers that while the priest was breaking the offering, it seemed as if an angel of God was cutting the limbs of a shining boy with a knife and collecting his blood in a chalice, so that the words of the Lord saying his flesh is food and his blood is drink would be more true.</s>\n  </p>\n  <p>\n    <s>Now, let's briefly discuss the author of this work and the time it was written.</s>\n    <break time=\"500ms\"/>\n    <s>As for the author, since the old manuscript of Saint Martin of Autun from which we copied it does not bear his name, we cannot definitively say anything; we can only offer conjectures.</s>\n    <break time=\"500ms\"/>\n    <s>At the beginning, it reads: Germanus, Bishop of Paris, wrote about the Mass.</s>\n    <break time=\"500ms\"/>\n    <s>Therefore, we believe this is either the work of Germanus or an epitome of his more extensive work, written by one of his disciples, and perhaps at the monastery of Saint Symphorian in Autun, where he lived a monastic life before being elevated to the bishopric of Paris.</s>\n  </p>\n  <p>\n    <s>Regarding the time this exposition of the Gallican Mass was written, two things seem certain to me.</s>\n    <break time=\"500ms\"/>\n    <s>First, that it was after Germanus was appointed to the seat of Paris;</s>\n    <break time=\"500ms\"/>\n    <s>second, that it was before the ancient liturgy of our fathers in the Gallican Churches was abolished, which happened immediately after the Roman Mass was introduced in its place.</s>\n    <break time=\"500ms\"/>\n    <s>This was done by Charlemagne, encouraged by Pope Adrian, as commonly taught by those who have written more accurately about these matters, that is, at the end of the eighth century.</s>\n  </p>\n  <p>\n    <s>However, referring this writing to the times of Bishop Germanus is supported by the fact that after reading the homilies of the holy Fathers, it mentions prayers made by the deacon over the catechumens before their and the infidels' expulsion from the church, a rite that barely reached the times of Germanus.</s>\n    <break time=\"500ms\"/>\n    <s>Therefore, we believe that the following work was written at least in the middle of the sixth century, whose unrefined writing style and barbaric words demonstrate its antiquity; hence, we refrained from correcting anything in them.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
        "original_latin": "Alterum cum ait: Antiquitus sanctis Patribus fuit, ut dum sacerdos oblationem frangeret, videbatur\nquasi angelus Dei membra fulgentis pueri cultro concidere, et sanguinem ejus in calicem excipiendo\ncolligere, ut veracius diceret verbum dicente Domino, carnem ejus esse cibum et sanguinem esse potum. Reliquum est ut de auctore hujus operis et de tempore quo scriptum sit breviter inquiramus. De auctore,\ncum nomen ejus non praeferat vetus Codex sancti Martini Augustodunensis, ex quo illud descripsimus, nihil\ncerto definire possumus; conjecturas tantum damus. Initio haec leguntur: Germanus episcopus Parisius\nscripsit de missa. Igitur aut Germani fetum hic esse existimamus, aut prolixioris ejus operis epitomen, ab\naliquo ejus discipulo conscriptam, et forte in Aeduensi sancti Symphoriani coenobio, ubi ille vitam monasticam\nprofitebatur, priusquam ad infulas ecclesiae Parisiensis eveheretur. De tempore quo scripta fuerit sequens missae Gallicanae Expositio, duo mihi certo constare videntur,\nprimum post assumptum ad sedem Parisiensem Germanum; alterum ante abrogatam in Gallicanis Ecclesiis\nantiquam patrum nostrorum Liturgiam, quae statim post inductam ejus loco missam Romanam non comparuit,\nscriptam fuisse: id autem factum a Carolo Magno, hortante Adriano papa, vulgo docent qui de his\nrebus accuratius scripserunt, hoc est sub finem saeculi VIII. Verum ut ad Germani episcopi tempora hanc\nscriptionem referam, illud facit, quod post lectas sanctorum Patrum homilias, declarat preces a diacono\nsuper catechumenos factas ante eorum et infidelium de ecclesia ejectionem, qui ritus vix Germani tempora\nattigit. Quapropter saltem medio saeculo VI opus sequens scriptum fuisse existimamus, cujus vel inconditus\nscribendi modus et barbarae voces antiquitatem demonstrant; unde et religio nobis fuit quidquam in eis\ncorrigere.",
        "voice": "Ruth"
      },
      {
        "chunk_number": 8,
        "cleaned_english_translation": "<speak>\n  A Brief Explanation of the Ancient Gallican Liturgy, Divided into Two Letters.\n</speak>",
        "original_latin": "EXPOSITIO BREVIS\nANTIQUAE LITURGIAE GALLICANAE\nIN DUAS EPISTOLAS DIGESTA.",
        "voice": "Ruth"
      },
      {
        "original_latin": "EPISTOLA PRIMA,\nQUOMODO SOLEMNIS ORDO ECCLESIAE AGITUR, QUIBUSVE INSTRUCTIONIBUS CANON ECCLESIASTICUS\nDECORATUR. ",
        "cleaned_english_translation": "<speak>\n        <s>\n            First Letter<break time=\"500ms\"/>\n        </s>\n        <s>\n            This is how the solemn order of the Church is carried out, and with what instructions the ecclesiastical canon is adorned.\n        </s>\n<break time=\"1s\"/>\n</speak>",
        "voice": "Ruth",
        "chunk_number": 9
      },
      {
        "chunk_number": 10,
        "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            First Letter,\n        </s>\n        <s>\n            This is how the solemn order of the Church is carried out, and with what instructions the ecclesiastical canon is adorned.\n        </s>\n        <s>\n            Germanus, Bishop of Paris, wrote about the Mass:\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, the first and greatest of all gifts, the Mass, is sung in remembrance of the Lord's death,\n        </s>\n        <s>\n            because Christ's death became the life of the world,\n        </s>\n        <s>\n            so that by offering it, it may benefit the salvation of the living and the rest of the dead.\n        </s>\n    </p>\n</speak>",
        "original_latin": "Germanus episcopus Parisius scripsit de missa:\n---Prima igitur ac summa omnium carismatum missa\ncanetur, in commemoratione mortis Domini, quia\nmors Christi facta est vita mundi, ut offerendo proficerit\nin salute viventium et requiem defunctorum.",
        "voice": "Matthew"
      },
      {
        "original_latin": "DE PRAELEGERE. ",
        "cleaned_english_translation": "<speak>\n  <p>\n    On Reading Aloud.\n  </p>\n<break time=\"1s\"/>\n</speak>",
        "voice": "Matthew",
        "chunk_number": 11
      },
      {
        "chunk_number": 12,
        "cleaned_english_translation": "<speak>\n\n  <p>\n    An antiphon will be sung before the reading, just as the patriarchs who lived before the flood foretold the coming of Christ with mystical voices. Like Enoch, the seventh from Adam, who was taken by God and prophesied, saying:\n  </p>\n  <p>\n    <s>\"Behold, the Lord comes with His holy ones to execute judgment\" (Jude, 14).</s>\n  </p>\n  <p>\n    This testimony is recalled by Jude the apostle, brother of James, in his letter. Just as the hand of the Lord came upon the prophets, so that they would leave remnants of the earth in the condemned; so, as the clerics chant, the priest proceeds in the likeness of Christ from the sanctuary as if from heaven into the ark of the Lord, which is the Church, to both admonish and encourage the people to cultivate good works and extinguish evil ones.\n  </p>\n</speak>",
        "original_latin": "Antiphona ad praelegendo canetur, in specie patriarcharum\nillorum qui ante diluvium, adventum\nChristi mysticis vocibus tonuerunt, sicut\nEnoc septimus ab Adam, qui translatus est a Deo,\nprophetavit dicens: Ecce venit Dominus in sanctis\nmirabilibus suis facere judicium (Judae 14), et reliqua. Quod testimonium Judas apostolus frater Jacobo,\nin Epistola sua commemorat. Sicut enim prophetantibus\nvenit manus Domini super arcam, ut in\n damnatis daret reliquias terrae; ita psallentibus clericis\nprocedit sacerdos in specie Christi de sacrario\ntanquam de coelo in arca Domini, quae est Ecclesia,\nut tam monendum  quam exhortandum nutriat\nin plebe bona opera, et extinguat mala.",
        "voice": "Matthew"
      },
      {
        "chunk_number": 13,
        "cleaned_english_translation": "<speak>\n      <s>\n      On Silence\n    </s>\n<break time=\"1s\"/>\n</speak>",
        "original_latin": "DE SILENTIO. ",
        "voice": "Matthew"
      },
      {
        "chunk_number": 14,
        "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>\n      The deacon calls for silence for two reasons: first, so that everyone can hear the word of God more clearly, and second, to free our hearts from impure thoughts, allowing us to better receive God's word.\n    </s>\n  </p>\n  <p>\n    <s>\n      The priest addresses the congregation with, \"The Lord be with you always,\" and the response, \"And with your spirit,\" makes him more worthy to bless the people, as he receives the blessing from the entire congregation, with God's favor.\n    </s>\n  </p>\n</speak>",
        "original_latin": "Silentium autem diaconus pro duobus rebus annunciat,\nscilicet ut tacens populus melius audiat\nverbum Dei, et sileat cor nostrum ab omni cogitatione\nsordida, quo melius recipiatur verbum Dei. Sacerdos ideo datur populo, ut dum ille benedicit\nplebe dicens: Dominus sit semper vobiscum, ab omnibus\nbenedicatur dicentibus: Et cum spiritu tuo:\nut tanto magis ille dignus sit populo benedicere,\nquantum, favente Deo, de ore totius populi recipit\n benedictionem.",
        "voice": "Matthew"
      },
      {
        "chunk_number": 15,
        "cleaned_english_translation": "<speak>\n    On Aius<break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
        "original_latin": "DE AIUS . ",
        "voice": "Matthew"
      },
      {
        "chunk_number": 16,
        "cleaned_english_translation": "<speak>\n  Aius is sung in Greek before the prophecy because the New Testament was spread throughout the world in Greek, except for the Apostle Matthew, who first published the Gospel of Christ in Hebrew in Judea. \n  <break time=\"500ms\"/> \n  Therefore, respect the language that first received the Gospel of Christ in its old age or taught the first hymn in its letters. \n  <break time=\"500ms\"/> \n  When the leader of the Church begins, Aius sings in both Latin and Greek to show the union of the Old and New Testaments. \n  <break time=\"500ms\"/> \n  The word \"Amen\" is said in Hebrew, just like the title that Pilate placed above the cross, inspired by God, confessing, although unknowingly, \"Jesus of Nazareth,\" which means \"Holy and King.\" \n  <break time=\"500ms\"/> \n  The three little ones who follow, saying \"Kyrie eleison\" in Hebrew, Greek, and Latin, represent the three ages of the world: before the law, under the law, and under grace.\n</speak>",
        "original_latin": "Aius vero ante prophetia pro hoc cantatur in\nGraeca lingua, quia praedicatio Novi Testamenti in\nmundo per Graeca lingua processit, excepto Mathaeo\napostolo, qui primus in Judaea Evangelium\n Christi Hebraeis litteris edidit. Servate ergo honorem\nlinguae, quae prima Evangelium Christi vel suo senio\nrecipit, vel suis litteris docuit primum canticum. Incipiente\npraesule Ecclesiae Aius  psallet dicens Latino\ncum Graeco, ut ostendat junctum Testamentum\nVetus et Novum. Dictum Amen ex Hebraeo instar tituli\nquod in trinitate linguarum instigante Deo Pilatus\nposuit super crucem confitens quamvis ignarus\nJesus Nazarenus, id est Sanctum et Regem. Tres\nautem parvoli qui ore uno sequentes Khyrie eleison\nHebraea scilicet Graeca et Latina, vel trium temporum\nsaeculi, ante legem scilicet sub lege et sub gratia,",
        "voice": "Matthew"
      },
      {
        "original_latin": "DE PROPHETIA. ",
        "cleaned_english_translation": "<speak>\n        On Prophecy.\n<break time=\"1s\"/>\n</speak>",
        "voice": "Matthew",
        "chunk_number": 17
      },
      {
        "chunk_number": 18,
        "cleaned_english_translation": "<speak>\n    <p>\n        <s>The song of Zechariah, the high priest, honors Saint John the Baptist because the beginning of salvation starts with the sacrament of baptism, which John administers through God's gift.</s>\n        <s>As the shadow of the old fades and the brightness of the new Gospel rises, John is the last of the prophets and the first of the evangelists.</s>\n        <s>He shone like a lamp before the true Light.</s>\n        <s>Therefore, the prophecy his father sang at his birth is sung by the church with alternating voices.</s>\n    </p>\n</speak>",
        "original_latin": "Canticum  autem Zachariae pontificis in honorem\nsancti Johannis Baptistae cantatur, pro eo quod primordium\n salutis in baptismi sacramenta consistit,\nquod in ministerium Johannis Deo donante suscipit\net deficiente umbra veteris, et oriente nova Evangelii\nclaritate Johannes medius est prophetarum novissimus\net evangelistarum primus ante faciem verae\nLucis radians lucerna fulsit: ideo prophetia quam\npater ejus ipso nascente cecinit, alternis vocibus ecclesia\npsallet.",
        "voice": "Matthew"
      },
      {
        "chunk_number": 19,
        "cleaned_english_translation": "<speak>\n        <s>\n      On the Prophet and the Apostle.\n    </s>\n<break time=\"1s\"/>\n</speak>",
        "original_latin": "DE PROPHETA ET APOSTOLO.",
        "voice": "Matthew"
      },
      {
        "chunk_number": 20,
        "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>\n      The prophetic readings, especially from the Old Testament, reprove wrongs and announce the future.\n    </s>\n    <s>\n      This helps us understand that the same God who thundered in prophecy also taught through the Apostle and shone in the splendor of the Gospel.\n    </s>\n  </p>\n</speak>",
        "original_latin": " Lectio vero prophetica suum tenet ordinem, veteris\nvidelicet testamenti corripiens mala et adnuncians\nfutura, ut intelligamus ipsum Deum esse, qui in prophetia\ntonuit, quam qui et in Apostolo docuit, et in\nEvangelico splendore refulsit.",
        "voice": "Matthew"
      },
      {
        "original_latin": "DE APOSTOLO. ",
        "cleaned_english_translation": "<speak>\n     <p>\n    On the Apostle\n  </p>\n<break time=\"1s\"/>\n</speak>",
        "voice": "Matthew",
        "chunk_number": 21
      },
      {
        "chunk_number": 22,
        "cleaned_english_translation": "<speak>\n\n  <p>\n    What the prophet foretells will happen, the apostle teaches has already occurred. The Acts of the Apostles or the Revelation of John are read during the joyous celebration of Easter. This follows the sequence of events, similar to the Old Testament history during Pentecost, or the stories of holy confessors and martyrs on their feast days. This helps people understand how much Christ loved his servant, showing a sign of virtue, whom the devout faithful ask to be their patron.\n  </p>\n</speak>",
        "original_latin": "Quod enim propheta clamat futurum, apostolus\ndocet factum. Actus autem apostolorum vel Apocalypsis\nJohannis pro novitate gaudii Paschalis leguntur,\nservantes ordinem temporum sicut historia Testamenti\nVeteris in Quinquagesimo, vel gesta sanctorum\n confessorum ac martyrum in solemnitatibus\n eorum, ut populus intellegit quantum Christus\namaverit famulum, dans ei virtutis indicium, quem\ndevota plebicula suum postolat patronum.",
        "voice": "Matthew"
      },
      {
        "chunk_number": 23,
        "cleaned_english_translation": "<speak>\n   On the Hymn\n<break time=\"1s\"/>\n</speak>",
        "original_latin": "DE HYMNUM. ",
        "voice": "Matthew"
      },
      {
        "chunk_number": 24,
        "cleaned_english_translation": "<speak>\n  <p>\n    <s>The hymn of the three young men, sung after the reading, symbolizes the holy ones of old who sat in darkness awaiting the coming of the Lord.</s>\n    <s>Just as the fourth angel came to them in a cloud of dew, overcoming the fires while they were silent, so too did the Son of God, the Angel of Great Counsel, appear to those awaiting Christ.</s>\n    <s>He shattered the powers of hell, bringing them the joy of resurrection, as the Evangelist teaches.</s>\n  </p>\n  <p>\n    <s>In this way, the church also maintains the order: between the blessing and the Gospel, a reading intercedes, unless only a responsory is sung by the little ones.</s>\n    <s>This resembles the innocent ones mentioned in the Gospel who are read about at the birth of Christ, or those little ones who, as the Lord hastened to His passion, cried out in the temple, \"Hosanna to the Son of David.\"</s>\n    <s>As the Psalmist sings, \"Out of the mouths of infants and nursing babies you have perfected praise\" (Psalm 8:3).</s>\n  </p>\n</speak>",
        "original_latin": "Hymnum autem trium puerorum, quod post lectionis\ncanetur in figura sanctorum veterum, qui sedentes\nin tenebris adventum Domini expectabant. Sicut\nenim illis silentibus quartus angelus adfuit in nubem\nroris, inferens ignis incendia vicit: ita et istis Christo\npraestolantibus ipse Dei Filius magni consilii Angelus\nadfuit, qui tartaria frangens imperia, gaudium\nresurrectionis illos liberans intulit, quod Evangelista\ndocet. Secundum hoc etiam ecclesia servat ordinem,\nut inter benedictionem et Evangelium lectio intercedat\n nisi tantum modo responsorium, quod a parvolis\ncanetur, instar innocentum qui pressi in Evangelium\nconsortis Christi nativitatem leguntur, vel eorum\nparvolorum qui properante ad passionem Domini,\nclamabant in templum Osanna Fili David, Psalmista\ncanente ex ore infantium et lactentium perfecisti laudem\n(Ps VIII 3).",
        "voice": "Matthew"
      },
      {
        "original_latin": "DE AIUS ANTE EVANGELIUM. ",
        "cleaned_english_translation": "<speak>\n     <p>On AIUS BEFORE THE GOSPEL.</p>\n<break time=\"1s\"/>\n</speak>",
        "voice": "Matthew",
        "chunk_number": 25
      },
      {
        "chunk_number": 26,
        "cleaned_english_translation": "<speak>\n   \n    <p>Then, at the arrival of the holy Gospel, with a clear melody, the clergy once again sings AIUS in the form of angels before the face of Christ, crying out at the gates of hell:</p>\n    <s>\"Lift up your heads, O gates, and be lifted up, O ancient doors, and the King of glory shall come in.\"</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 24:7</s>\n</speak>",
        "original_latin": "Tunc in adventu sancti Evangelii claro modulamine\ndenuo psallet clerus Aius in specie angelorum ante\nfaciem Christi ad portas inferi clamantium: Tollite\nportas principes vestras, et elevamini portae aeternales,\net introibit Dominus virtutum rex gloriae (Ps XXIII 7).",
        "voice": "Matthew"
      },
      {
        "original_latin": "DE EVANGELIO. ",
        "cleaned_english_translation": "<speak>\n    <s>On the Gospel.</s>\n<break time=\"1s\"/>\n</speak>",
        "voice": "Matthew",
        "chunk_number": 27
      },
      {
        "chunk_number": 28,
        "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>The procession of the Holy Gospel goes forth like the power of Christ triumphing over death.</s>\n    <s>With the aforementioned harmonies, and with seven candleholders of light, which are the seven gifts of the Holy Spirit, or the five lights of the law fixed to the mystery of the cross, ascending to the platform of the pulpit, like Christ to the throne of the Father's kingdom.</s>\n    <s>From there, the gifts of life resound, with the clerics shouting \"Glory to you, Lord,\" in the manner of the angels who, at the birth of the Lord, sang \"Glory to God in the highest\" <break time=\"500ms\"/> (Luke 2:14) to the shepherds appearing.</s>\n  </p>\n</speak>",
        "original_latin": "Egreditur processio sancti Evangelii velud potentia\n Christi triumphantis de morte, cum praedictis armoniis,\net cum septem candelabris luminis quae sunt\nseptem dona Spiritus sancti vel v. legis lumina mysterio\ncrucis confixa, ascendens in tribunal analogii ,\nvelud Christus sedem regni paternae, ut inde intonit\ndona vitae, clamantibus clericis Gloria tibi, Domine, in\nspecie angelorum qui nascente Domino Gloria in excelsis\nDeo (Luc II 14) pastoribus apparentibus cecinerunt.",
        "voice": "Matthew"
      },
      {
        "original_latin": "DE SANCTUS POST EVANGELIUM. ",
        "cleaned_english_translation": "<speak>\n        <p>\n            <s>On the Holy Hymn after the Gospel</s>\n        </p>\n<break time=\"1s\"/>\n</speak>",
        "voice": "Matthew",
        "chunk_number": 29
      },
      {
        "chunk_number": 30,
        "cleaned_english_translation": "<speak>\n    \n\n        <p>\n            <s>The holy hymn that the clergy sing when the holy gospel returns is reminiscent of the saints, who sang a song of praise to the Lord when Jesus Christ returned from the dead.</s>\n        </p>\n        <p>\n            <s>It also brings to mind the seventy-four elders mentioned by John in the Book of Revelation, who, throwing their crowns before the Lamb, sang a sweet song.</s>\n        </p>\n    \n</speak>",
        "original_latin": "Sanctus autem quod redeunte sancto Evangelio\nclerus cantat, in specie sanctorum, qui redeunte\nDomino Jesu Christo de inferis canticum laudis Dominum\nsequentis cantaverunt, vel septuaginta quatuor\nseniorum quos in Apocalypsin Johannes commemorat,\n qui mittentes coronas suas ante Agnum\ndulce canticum cantaverunt.",
        "voice": "Matthew"
      },
      {
        "original_latin": "DE OMELIAS. ",
        "cleaned_english_translation": "<speak>\n    On the Homilies\n<break time=\"1s\"/>\n</speak>",
        "voice": "Matthew",
        "chunk_number": 31
      },
      {
        "chunk_number": 32,
        "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The homilies of the saints that are read are provided specifically for preaching. This way, whatever the prophet, Apostle, or Gospel commanded, the teacher or pastor of the Church can convey to the people in clearer language.\n        </s>\n        <s>\n            It's about balancing the art so that the simplicity doesn't offend the wise, and the refined speech doesn't become obscure to the simple.\n        </s>\n    </p>\n</speak>",
        "original_latin": "Homelias autem sanctorum quae leguntur  pro\n sola praedicatione ponuntur, ut quicquid propheta,\nApostolus, vel Evangelium mandavit, hoc doctor vel\npastor Ecclesiae apertiori sermone populo praedicet:\nita arte temperans, ut nec rusticitas sapientes offendat,\nnec onesta loquacitas obscura rusticis fiat.",
        "voice": "Matthew"
      },
      {
        "chunk_number": 33,
        "cleaned_english_translation": "<speak>\n<s>On prayer.</s>\n<break time=\"1s\"/>\n</speak>",
        "original_latin": "DE PRECE. ",
        "voice": "Matthew"
      },
      {
        "chunk_number": 34,
        "cleaned_english_translation": "<speak>\n  <p>\n    <s>About prayer.</s>\n    <s>The practice of deacons praying for the people originates from the books of Moses.</s>\n    <break time=\"500ms\"/>\n    <s>When they hear the apostles' preaching, the deacons pray for the people, and the priests, prostrated before the Lord, intercede for the sins of the people.</s>\n    <break time=\"500ms\"/>\n    <s>As the Lord said to Aaron:</s>\n    <break time=\"500ms\"/>\n    <s>\"You and your sons or the entire tribe of Levi will bear the sins of my people, not by enduring punishment, but by alleviating them through prayers.\"</s>\n  </p>\n</speak>",
        "original_latin": "Preces vero psallere levitas pro populo ab origine\nlibris Moysacis ducit exordium, ut audita apostolis\npraedicatione, levitae pro populo deprecentur, et sacerdotes\nprostrati ante Dominum pro peccata populi\nintercedant, dicente Domino ad Aaron: Tu et filii tui\nvel omnis tribus Levi portabitis peccata populi mei, utique\nnon paenaliter sustinendo; suissed precibus sublevando.",
        "voice": "Matthew"
      },
      {
        "original_latin": "DE CATICUMINO. ",
        "cleaned_english_translation": "<speak>\n  On the Catechumen. \n<break time=\"1s\"/>\n</speak>",
        "voice": "Matthew",
        "chunk_number": 35
      },
      {
        "chunk_number": 36,
        "cleaned_english_translation": "<speak>\n  <p>\n  The deacon calls out the catechumen according to the ancient rite of the church. Jews, heretics, or pagans who were being instructed and came for baptism were tested before being baptized. They would stand in the church and listen to the teachings of the Old and New Testament.\n  </p>\n  <p>\n    Afterwards, the deacons would pray for them, the priest would say the collect, and after the prayer, they would leave. They were not deemed worthy to stay while the offering was being brought in, so they would listen outside the door, prostrated on the ground. It was the responsibility of the deacon or the doorkeeper to remind them to leave and to ensure that no one unworthy remained in the temple, saying, \"Do not give what is holy to dogs, nor cast your pearls before swine.\"\n  </p>\n  <p>\n    For what on earth is holier than the making of the body and blood of Christ? And what is more unclean than a dog and a pig? This refers to those who have not been cleansed by baptism or have not been marked by the sign of the cross.\n  </p>\n  <p>\n    We are spiritually commanded to maintain silence, watching at the door. This means placing the sign of the cross before our face, refraining from the tumult of words or sins. In this way, desire does not enter through the eyes, anger through the ears, and no foul word comes out of the lips. The heart should intend solely to receive Christ within itself.\n  </p>\n</speak>",
        "original_latin": "Caticuminum ergo diaconus ideo clamat juxta\nanticum ecclesiae ritum, ut tam Judaei, quam haeretici,\nvel pagani instructi, qui grandis ad baptismum\nveniebant, et ante baptismum probantur starent in\necclesia, et audirent consilium Veteris et Novi Testamenti,\npostea deprecarent pro illos levitae, diceret\nsacerdos collecta, post prece exirent postea foris,\nqui digni non erant stare, dum inferebatur oblatio,\net foras ante ostium abscultarent prostrati ad terram\nmagnalia: quae cura ad diaconum vel ad ostiarium\npertinebat, ut illis admoneret exire, iste provideret\nne quis indignus retardaretur in templo dicendo nolite\ndare Sanctum canibus, neque mittatis margaritas\nvestras ante porcos. Quid enim in terra sanctius confectione\ncorporis et sanguinis Christi? et quid plus\n immundum canis et porci? Similitudine comparandum\neo, vel qui non est purgatus baptismo, vel non\nmonitus crucis signaculum. Spiritaliter jubemur silentium facere observantes\nad ostium, id est ut tacentis a tumultu verborum vel\nvitiorum signum crucis ponamus ante faciem nostram,\nne intret concupiscentia per oculis, ira per\naurem, ne prodeat sermo turpis ex labiis, et hoc\nsolum cor intendat, ut in se Christum suscipiat.",
        "voice": "Matthew"
      },
      {
        "original_latin": "DE SONO. ",
        "cleaned_english_translation": "<speak>\n    On Sound\n<break time=\"1s\"/>\n</speak>",
        "voice": "Matthew",
        "chunk_number": 37
      },
      {
        "chunk_number": 38,
        "cleaned_english_translation": "<speak>\n<s>The sound that is played when the offering is presented originates from here.</s>\n<s>The Lord commanded Moses to make silver trumpets, which the Levites would blow when the sacrifice was offered.</s>\n<s>This was the signal for the people to understand it was time for the offering, and they would bow down to worship the Lord until the pillar of fire or cloud appeared to bless the sacrifice.</s>\n<s>Now, however, as the body of Christ proceeds to the altar, it is not accompanied by silver trumpets, but by the sweet melodies of spiritual voices singing the glorious deeds of Christ in the Church.</s>\n<s>The body of the Lord is carried in towers, symbolizing how the Lord's tomb was cut into a rock like a tower, with a bed inside where His body rested, from which the King of Glory rose in triumph.</s>\n<s>The blood of Christ is offered in a chalice because the Eucharist was consecrated in such a vessel the day before the Lord suffered, when He said, \"This is the chalice of my blood, the mystery of faith, which will be poured out for many for the forgiveness of sins\" (Matthew 26:28).</s>\n<s>The bread is transformed into His body and the wine into His blood, with the Lord saying, \"For my flesh is true food, and my blood is true drink\" (John 6:55).</s>\n<s>He said of the bread, \"This is my body,\" and of the wine, \"This is my blood\" (Matthew 26:26).</s>\n<s>Water is mixed in either because it signifies the union of the people with the Lord or because blood and water flowed from Christ's side on the cross, cleansing us from the stain of sins and preparing us for the kingdom of heaven.</s>\n<s>The plate on which the offering is consecrated is called the \"patena\" because the Eucharist is offered in remembrance of the Lord's passion.</s>\n<s>The linen cloth called the \"palla\" represents the undivided garment of Christ, woven in a circle by soldiers.</s>\n<s>The corporal cloth is pure linen on which the offering is placed, symbolizing how the body of the Lord was wrapped in pure linen with spices in the tomb.</s>\n</speak>",
        "original_latin": "Sonum autem, quod canetur quando procedit\noblatio, hinc traxit exordium. Praecepit Dominus\nMoysi, ut faceret tubas argenteas, quas levitae clangerent\nquando offerebatur hostia, et hoc esset signum,\nper quod intellegeret populus qua hora inferebatur\n oblatio, et omnes incurvati adorarent Dominum,\ndonec veniret columna ignis aut nubes, qui benediceret\nsacrificium. Nunc autem procedentem ad altarium\ncorpus  Christi non jam tubis inrepraehensibilibus,\n sed spiritalibus vocibus praeclara Christi\nmagnalia dulci modilia psallet Ecclesia. Corpus vero\nDomini ideo defertur in turribus, quia monumentum\nDomini in similitudinem turris fuit scissum in petra,\net intus lectum ubi pausavit corpus dominicum,\nunde surrexit Rex gloriae in triumphum. Sanguis\nvero Christi ideo specialiter offertur in calice, quia\nin tale vasum consecratum fuit mysterium Eucharistiae\npridie quam pateretur Dominus ipso dicente,\nHic est calix sanguinis mei mysterium fidei qui pro\nmultis effundetur in remissionem peccatorum (Matth XXVI 28). Panis vero in corpore et vinum transformatur\nin sanguine, dicente Domino de corpore suo:\nCaro enim mea vere est cibus, et sanguis meus vere est\npotus (Joan VI 55). De pane dixit hoc est corpus\n meum, et de vino hic sanguis meus (Matth XXVI 26). Aqua autem ideo miscitur, vel quia decet populo\nunitum esse cum Domino, vel quia de latere Christi\nin cruce sanguis manavit et aqua, et unum mundemur\na labe culparum, alio praeparemur ad regna\ncaelorum. Patena autem vocatur ubi consecratur oblatio,\nquia mysterium Eucharistiae in commemoratione\noffertur passionis Domini. Palla vero linostima in\nillius indumenti tenet figuram, quia in gyro contexta\na militibus non fuit divisa, tonica scilicet Christi. Corporalis vero palla ideo pura linia est super quam\noblatio ponitur, quia corpus Domini puris linteaminibus\ncum aromatibus fuit obvolutum in tumulo.",
        "voice": "Matthew"
      },
      {
        "chunk_number": 39,
        "cleaned_english_translation": "<speak>\n  <p>\n    Covered by the sacraments, it is adorned because the resurrection of Christ surpasses all decorations, or the vault of heaven which now hides the Lord from our eyes. Silk is adorned with gold or gems because the Lord commanded Moses to make the coverings in the tabernacle out of gold, blue, and purple, twice-dyed scarlet, and twisted fine linen; because all those mysteries foreshadowed the wounds of Christ.\n  </p>\n  <p>\n    The praises, that is, Alleluia, John heard being sung in the Apocalypse after the resurrection. Therefore, at that hour, the Lord's pall is lifted as if Christ is covered by the sky. The Church is accustomed to the angelic song: and the Alleluia itself, first, second, and third, signifies the three periods: before the law, under the law, and under grace.\n  </p>\n  <p>\n    The names of the deceased are recited at that hour when the pall is lifted because then there will be the resurrection of the dead when Christ comes, and heaven will be folded up as it wishes. They proclaim the peace of Christ to each other so that through a mutual kiss they may hold onto the affection of charity, and anyone stained by discord may quickly return to grace, or ask their neighbor for forgiveness, lest by giving false peace they incur the company of the traitor.\n  </p>\n  <p>\n    The Eucharist received or blessing given may better progress as Christ sees their hearts are peaceful, because he commanded his disciples while ascending to heaven, <break time=\"500ms\"/> \"Peace I leave with you, my peace I give to you\" <break time=\"500ms\"/> (John 14:27), and in this, all will know that you are my disciples if you love one another.\n  </p>\n  <p>\n    The priest admonishes to lift up our hearts so that no earthly thought remains in our hearts at the hour of the sacred offering, and Christ may be better received in our minds as our thoughts strive to attend to him alone.\n  </p>\n  <p>\n    The breaking and mixing of the Lord's body was declared by the Holy Fathers in ancient times with such great mysteries that while the priest was breaking the offering, it seemed as if the Angel of God were cutting the limbs of a shining child with a knife, and collecting his blood in the chalice, so that they might more truly say, as the Lord said, that his flesh is food and his blood is drink.\n  </p>\n</speak>",
        "original_latin": "Coopertum vero sacramentorum ideo exornatur,\n quia omnia ornamenta praecellit resurrectio Christi,\nvel camara caeli quae nunc Dominum teget ab oculis\nnostris. Siricum autem ornatur, aut auro, vel gemmis,\nquia Dominus Moysae in tabernaculo fieri velamina\njussit ex auro, iacincto, et purpura, coccoque\nbis tincto et bysso retorta: quia omnia illa mysteria\nin Christi praecesserunt stigmata. Laudes autem, hoc est Alleluia, Johannes in Apocalypsi\npost resurrectionem audivit psallere. Ideo\nhora illa Domini palleo quasi Christus tegitur caelo,\nEcclesia solet angelicum canticum : quod autem\nhabet ipsa Alleluia prima et secunda et tertia signat\ntria tempora ante lege, sub lege, sub gratia. Nomina defunctorum ideo hora illa recitantur qua\npalleo tolletur, quia tunc erit resurrectio mortuorum,\n quando adveniente Christo caelum sicut libet\nplicabitur. Pacem autem ideo Christi mutuo proferunt,\nut per mutuo osculo teneant in se caritatis\naffectum, et qui aliqua fuscatur discordia, cito recurrat\nad gratiam, vel petat proximo veniam, ne\npacem falsam dando incurrat proditoris consortium,\net tantum melius proficiat Eucharistia suscepta vel\nbenedictio tradita, quantum Christus conspicerit\npacifica esse corda, quia ipse mandavit discipulis\n caelos ascendens, pacem reliquo vobis, pacem meam do\nvobis (Joan XIV 27), et in hoc cognoscent omnes\nquod discipuli mei estis, si vos invicem dilexeritis. Sursum corda ideo sacerdos habere admonet, ut\nnulla cogitatio terrena maneat in pectoribus nostris\nin hora sacrae oblationis, et tanto melius recipiatur\nChristus in mente, quanto sola cogitatio ipsum conatur\nadtendere. Confractio vero et commixtio corporis\nDomini tantis mysteriis declarata antiquitus\nSanctis Patribus fuit, ut dum sacerdos oblationem\nconfrangeret, videbatur quasi Angelus Dei membra\nfulgentis pueri cultro concaedere, et sanguinem ejus\nin calicem excipiendo colligere, ut veracius dicerent\nverbum dicente Domino carnem ejus esse cibum et\nsanguinem esse potum."
      },
      {
        "chunk_number": 40,
        "cleaned_english_translation": "<speak>\n  <p>\n    During the breaking of the bread, the priest seeks to elevate the ceremony, blending the heavenly with the earthly. Through the priest's prayer, the heavens open. As the priest performs the breaking, the clergy humbly sing the antiphon, recognizing the profound impact of Christ's suffering and death.\n  </p>\n  <p>\n    The Lord's Prayer is included to encompass all our prayers. God commanded Moses to instruct the priests to bless the people, saying: Speak to Aaron and his sons; thus you shall bless the people: The Lord bless you and keep you. <break time=\"500ms\"/> Aaron represented Christ, and his sons symbolized the priests.\n  </p>\n  <p>\n    Although both were commanded to bless the people, the sacred canons upheld the bishop's honor by assigning him the longer blessing, while the priest gives a shorter one, saying: Peace, faith, and charity, and the sharing of the body and blood of the Lord be with you always. The blessing given to Moses by God stands unchallenged by the priest; for heaven and earth will pass away.\n  </p>\n  <p>\n    This blessing is given before communion, so the mystery of blessing enters the blessed vessel. Christ reveals the sweetness of holy communion of soul and body through his words in the Gospel: If you remain in me, and my words remain in you, whatever you ask the Father in my name, it will be given to you. <break time=\"500ms\"/> The Trisagion that is sung symbolizes the Catholic faith, rooted in the belief in the Trinity.\n  </p>\n  <p>\n    The first in the second, the second in the third, and the third in the second illustrate the mystery of the Trinity. The Father is in the Son, the Son in the Holy Spirit, the Holy Spirit in the Son, and the Son again in the Father.\n  </p>\n  <p>\n    Let this epistle conclude, showcasing the solemn Order, so that in the next epistle, the common office may be revealed to all, by the Lord's gift. Who lives.\n  </p>\n</speak>",
        "original_latin": "In hac confractione sacerdos\n vult augere, ibidem debet addere, quia tunc caelestia\nterrenis mixcentur, et ad orationem sacerdotis caeli\naperiuntur. Sacerdote autem frangente, supplex\nclerus psallet antiphona, quia patiente dolore mortis\nomnia trementis testata sunt elementa. Oratio vero Dominica pro hoc ibidem ponitur, ut\nomnis oratio nostra in Dominica oratione claudatur. Benedictionem vero populi sacerdotibus fundere\nDominus per Moysem mandavit dicens: Loquere ad\nAaron et ad filios ejus; sic benedicetis populo: Benedicat\ntibi et custodiat te (Num VI 23), et caetera quae\nsequuntur. Aaron igitur locum Christi, filii ejus\nlocum presbyterorum portaverunt. Ambobus igitur\nmandavit Dominus benedicere populum; sed tamen\npropter servandam honorem pontificis, sacrae constituerunt\n canones, ut  longiorem benedictionem\nepiscopus proferret, breviorem presbyter funderet,\ndicit: Pax fides et caritas et communicatio corporis et\nsanguinis Domini sit semper vobiscum. Nam licet illam\nbenedictionem quam Moysi Deus dictavit et nullus\ncontradicere presbytero potest; quia caelum et terra\ntransibunt. Hoc ergo ante communionem benedictio\ntraditur, ut in vas benedictum benedictionis mysterium\ningrediatur. Jam vero quam dulcis sit animae\net corporis sacra communio, Christus verbis evangelicis\nostendit dicens: Si manseritis in me, et verba\nmea in vobis manserint, quodcumque petieritis Patrem\nin nomine meo, fiet vobis (Joan XV 7). Trecanum vero quod psalletur signum est catholicae\nfidei de Trinitatis credulitate procedere. Sic enim\n prima in secunda, secunda in tertia et rursum tertia\nin secunda et secunda rotatur in prima. Ita pater in\nFilio, mysterium Trinitatis complectet. Pater in\nFilio, Filius in Spiritu sancto, Spiritus sanctus in\nFilio, et Filius rursum in Patre. Sed jam epistola\nfinem accipiat in qua sollemnis Ordo brevi declaratus\nostenditur quatenus in sequutura epistola de commune\nofficio donante Domino auribus pandatur. Qui vivit."
      },
      {
        "original_latin": " INCIPIT EPISTOLA SECUNDA DE COMMUNI OFFICIO ",
        "cleaned_english_translation": "<speak>\n   Here begins the second letter on the common office. \n<break time=\"1s\"/>\n</speak>",
        "voice": "Ruth",
        "chunk_number": 41
      },
      {
        "chunk_number": 42,
        "cleaned_english_translation": "<speak>\n    <p>\n        <break time=\"500ms\"/> Since, with the Lord's favor, we briefly explained the order of the sacred offering in the previous letter, let us now outline the various gifts of the Church and how they persist, according to what the Lord has granted us to understand.\n    </p>\n    <p>\n        The antiphons that the Church sings with sweet ceremony originated from here. <break time=\"500ms\"/> When King Solomon built the magnificent house, he established singers who, with various instruments, sang of God's great deeds. <break time=\"500ms\"/> Among the other ornaments that shone in the temple, divine words would also be uttered sweetly, making God's word more delightful the more elegantly it was adorned by the voice.\n    </p>\n    <p>\n        Singing in the church is established not because of a carnal custom, but for a spiritual reason, so that those who are not moved by words might be moved by the sweetness of the melody. <break time=\"500ms\"/> Consider how great the sweetness of the heavenly song is, when in this world's dwelling, the Church so elegantly resounds with the praises of Christ.\n    </p>\n    <p>\n        The antiphon is called so because it is placed first, and then the verse of the psalm follows, with the glory of the Trinity being added. <break time=\"500ms\"/> There are four types of these: composed with the prophetic organ, with the sacred thunder of the gospel tympanum, or with the compassion of the Catholic Fathers according to the order of times, either by petitioning, narrating, or drumming divine praises.\n    </p>\n    <p>\n        The responsories, which are sung in divine offices day or night, originated from the Pentateuch of Moses. <break time=\"500ms\"/> When, after Pharaoh was drowned, Miriam the prophetess took up a timpani, leading the song, and the gathered people responded in chorus. <break time=\"500ms\"/> The rationale for these is also fourfold, as mentioned above regarding the antiphons.\n    </p>\n    <p>\n        The custom of leading and responding is shown not only at the Red Sea but among many nations of the Hebrews, as the history of the Old Testament narrates more fully. <break time=\"500ms\"/> Holy God of the archangels is sung on the fortieth day and not the song of Zechariah, because this modulation is an entreaty for the people, as the words of its text contain.\n    </p>\n</speak>",
        "original_latin": "Quia favente Domino ordinem sacrae oblationis in\npriore epistola breviter explananda perstrinximus,\nnunc diversa Ecclesiae carismata qua ratione subsistant,\njuxta quod Dominus nobis intelligere tribuit,\nbrevi paginola commendemus. Antiphonas vero quas dulci cerimonia psallet Ecclesia\nhinc traxerunt exordium. Rex Salomon cum\ndomum celeberrimum instruxisset, ibidem cantores\ninstituit, qui cum diversis organis Dei magnalia decantarent,\nut inter reliqua ornamenta quae fulgebant\nin templo, etiam divina eloquia dulci proferrentur\neloquio, ut toto  plus delectaretur Dei\nverbum, quanto elegantius volvebatur vocis ornatu. Propter carnalis namque in ecclesia non propter\nspiritualis consuetudo est constituta cantandi, ut qui\n verbis non compunguntur, suavitate modolaminis\nmoveantur, pensantes quanta sit dulcedo caelestis\ncantici, quando in incolatu hujus saeculi tam eleganter\nresonat Ecclesia laudes Christi. Antiphona autem\ndicta, quia prius ipsa anteponitur, et sic ponetur\npsalmi versiculum, cum gloria Trinitatis adnectetur,\nquarum quaterna sunt genera, organo ex prophetico,\ntympano ex evangelii sacro tonitruo, vel compassione\n catholicorum Patrum\npro ordine temporum, vel deprecando, vel narrando,\nvel laudes divinas tympanizando compositae. Responsoria vero quae in divinis officiis die aut\nnocte cantantur, de Pentateucho Moysi duxerunt originem,\nquando Pharaone submerso, Maria prophetissa\n sumens tympanum, praecinebat canticum, et\nrespondebat populus adunatus in choro. Horum vero\nquaterna ratio constat, sicut de Antiphonabus superius\ncontinetur. Consuetudo praecinendi et respondendi\nnon solum ad mare Rubrum, sed in multis\nEbraeorum gentibus comprobatur, quod plenius\nVeteris Testamenti narrat historia. Sanctus Deus archangelorum in quadragesimo\nconcinetur et non canticum Zachariae, quia ista\nmodulatio deprecabilis est populo, sicut verba texti\nipsius continentur.",
        "voice": "Matthew"
      },
      {
        "chunk_number": 43,
        "cleaned_english_translation": "<speak>\n  <p>Because of this, prophecy will not be sung, and the baptistery will be closed, specifically because the canon instructs that baptism does not occur during Lent.</p>\n  \n  <p>The oil blessed with chrism is referenced in the voice of the psalm, which speaks of Christ in <s>Psalm 45:8:</s> \"God has anointed you with the oil of joy above your companions,\" and also in <s>Psalm 89:21:</s> \"I have found David, my servant; with my holy oil I have anointed him.\"</p>\n  \n  <p>First, they were anointed with the oil of the old, then ointment was poured over them. In Greek, oil is called \"mercy\" in Latin, symbolizing the grace of the Holy Spirit. God consecrated this liquid in the Church to create mystical ointments, prepare lamps, and heal the wounds of sins.</p>\n  \n  <p>The Creed will also be given on the appointed day to the competent, just as God said, \"Let there be light,\" signifying the illumination of belief.</p>\n  \n  <p>On the seventh day, He blessed and sanctified it in rest; therefore, on this day, the faith of the people is strengthened. The creed and the milk of chrism nourish, as Christ's rest in the tomb is honored, and as the day declines, it consecrates the triumph of His resurrection.</p>\n  \n  <p>When the priest comes to deliver the creed, it is spread over the chancel with soft feathers or white cloths, and the vessels of the chalice with chrism and oil to be blessed are brought, or the sacred book of the Gospel covered with a red veil. This symbolizes the people coming to faith as infants, tender and new in body, just as the catechumen is tender and new in faith.</p>\n  \n  <p>The infant's limbs are placed on soft cushions to be better nourished. Similarly, gentle words of the Lord are spoken to the catechumen to delight him, as he cannot bear stronger precepts until he is confirmed in grace by the baptism of the Holy Spirit.</p>\n  \n  <p>The limbs of the little one are wiped with a white, soft linen cloth to protect his skin. Likewise, the subtlety of faith is revealed to the catechumen in the creed, so that through belief he may be cleansed of all sin. First, he is anointed with gentle precepts to avoid exasperation in understanding.</p>\n</speak>",
        "original_latin": "Et propter hoc non canetur prophetia,\npropter quod et baptisterium claudetur; scilicet\nquia canonis praecipiunt, vel baptismum quadragesimae\nnon est. Oleum autem quod cum chrisma benedicitur,\nvoce psalmi ostenditur, qui de Christo profertur\n(Psal XLIV 8): Unxit te Deus de oleo laetitiae prae\nconsortibus tuis, vel illud: Oleo sancto meo linui eum\n(Psal LXXXVIII 21), prius ergo ungebantur veteris\noleo, sic perfundebantur unguento. Specialiter autem\noleum Graece Latine misericordia dicitur, et per\noleum Sancti Spiritus gratia designatur. Hunc enim\nliquorem consecravit Deus in Ecclesia ad mystica\n conficienda unguenta, vel praeparanda lucerna, vel\nfovenda peccaminum vulnera. Symbulum quoque pro hoc competentibus supra\nscripto die tradetur, ut sicut quando dixit Deus Fiat\nlux, quod signat illuminatio credulitatis, appareat. Septima Die benedixit et sanctificavit in requie: ideo\nhac die fides populi firmatur, symbolum et lacte\nchrismatis enutritur, quia in die septima requies\nChristi in sepulcro coletur, et declinante jam die\ntriumphum resurrectionis illius consecratur. Ideo\nautem venientem sacerdotem symbolum tradere, expandetur\nsuper cancellum molliciis plumarum, vel\ncandida sabana, et defertur in calicis vascula chrismatis\net olei benedicenda, vel codix sacri Evangelii\nrubro tectus velamine, quia populus ad fidem\n veniens infantiae figuram tenet. Sicut enim infans\nest tener et novus in corpore: ita caticuminus tener\net novus in fidem, infantis membra super plumacia\nponuntur, ut melius nutriatur. Caticumino blanda\nverba Domini proferuntur, quo amplius delectetur. Non enim potest sustinere fortiora praecepta ante\nquam per baptismum Spiritus sancti confirmetur in\ngratia. Membra parvoli sabana, id est candido ac vilati\nlinteo exterguntur, ne corium ei laedatur. Ita\ncaticumino subtilitas fidei aperitur in symbulo, ut per\ncredulitate tergatur ab omni peccato. Prius liniter\nper blanda praecepta, ne exasperetur tener in intelligentia,\npost modum . . . ."
      },
      {
        "chunk_number": 44,
        "cleaned_english_translation": "<speak>\n  <p>\n    By stronger commands, so that he may recover through works.\n  </p>\n  <p>\n    An infant is nourished by milk, and the catechumens will be anointed with chrism.\n  </p>\n  <p>\n    The milk is sucked from the mother's breast, and the chrism is consecrated in the bosom of the holy mother Church.\n  </p>\n  <p>\n    The Book of the Gospel is covered with a red veil, symbolizing the blood and the body of Christ.\n  </p>\n  <p>\n    In the chalice, the vessels of chrism are carried because all the sacraments of baptism are strengthened by the passion of Christ.\n  </p>\n  <p>\n    The glass or crystal vessels of chrism signify the clarity of baptism. Moreover, the chrism is made from balsam.\n  </p>\n  <p>\n    The lentisk is a type of wood from which the resin of balsam is taken; it is said that a part of this lentisk was used for the Lord's cross, where the impious nailed the holy hands of the Lord.\n  </p>\n  <p>\n    Therefore, the resin of that wood has been distributed since ancient times and will continue to be.\n  </p>\n  <p>\n    Indeed, the angel of God descends to the secrets above the altar, as if over the tomb, and blesses the host itself, like the angel who announced the resurrection of Christ.\n  </p>\n  <p>\n    Then, with a free tongue and a clear voice, all the songs that were kept in silence during Lent are taken up. We sing about the drowning of Pharaoh, the Holy One from the heavens, and alleluia with joy because the Lord has risen.\n  </p>\n  <p>\n    This is completed in the office at midnight because at midnight the Savior broke into hell. Then the flesh of the Lamb is eaten by the faithful, and the blood is sweetly drunk, through which the whole world is redeemed at a precious price.\n  </p>\n  <p>\n    It is immediately taught that at the dawn of the coming day, the praise of the Lord's resurrection should be celebrated with clear songs and blessings.\n  </p>\n  <p>\n    The pallium, however, is veiled with bells at Easter, much like in the Old Testament, where the priest's tunic, full of bells, signifies the words of preaching.\n  </p>\n  <p>\n    The girding of the white garment that the priest wears when baptizing signifies Saint John, who girded himself and baptized the Lord.\n  </p>\n  <p>\n    Moreover, the white garments are worn at Easter just as the angel at the tomb was seen in white garments.\n  </p>\n  <p>\n    The white garment signifies exultation.\n  </p>\n</speak>",
        "original_latin": "per fortiora mandata ut\nconvalescat per opera. Infans lacte nutritur, et caticumenis\nchrismate unguetur. Lac ex matris ubera\n suggetur, et chrisma in sinu sanctae matris Ecclesiae\nconsecratur. Liber autem Evangelii in specie corporis Christi\nrubro tegitur velamine, sanguinis signo monstrante. In calicis autem chrismae vascula deferuntur, quia\nomnia sacramenta baptismatis in Christi passione\nfirmantur. Vitrea autem vel cristallina vasa chrismatis,\nclaritatem signant baptismatis. Balsamum autem\nchrisma conficitur. Lentiscus genus ligni dicitur,\nunde risina balsamae tolletur, de hoc lentisco in\ncruce dominica illa pars fuisse traditur, ubi sanctas\nmanus Domini clavo confixit impius, perficitur. Ideo\net risina ligni ipsius dispensante . . . etiam ab antiquis\ntemporibus imprimatis . . . . transfundetur. Angelus\nenim Dei ad secreta super altare tamquam super monumentum\n descendit, et ipsam hostiam benedicit,\ninstar illius angeli qui Christi resurrectionem evangelizavit. Tunc libera lingua, et voce clara omnia\ncantica quae in quadragesima fuerunt sub silentio\nclausa recipiuntur, et submersio Pharaonis et Sanctus\nde caelis et alleluia cum gaudiis quia surrexit\nDominus. Media autem nocte in officio consummatur,\nquia media nocte fregit infernum Salvator, tunc\nab ore fidelis populi Agni caro comeditur, et sanguis\n dulciter bibetur, per quod omnis mundus pretio praeclaro\nredimitur, atque ilico discitur ut auroris tentae\ndiluculo laus resurrectioni Domini claro cantico cum\nbenedictionibus celebretur. Palleum vero in pascha cum tintinnabulis Eucharistia\nvelatus instar veteris testamenti, ubi tonica\nsacerdotis plena tintinnabulis signans verba praedicationis\nostenditur. Praecinctio autem vestimenti\ncandidi quod sacerdos baptizaturus praecingitur in\nsigna sancti Joannis agetur, qui praecinctus baptizavit\nDominum. Albis autem vestibus in Pascha induetur\nsecundum quod angelus ad monumentum\nalbis vestibus cerneretur. Albae etenim vestis exultationem\nsignificant."
      },
      {
        "chunk_number": 45,
        "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The outer garment, known as the chasuble, worn by the priest, symbolizes unity and traces back to Moses the lawgiver.\n        </s>\n        <s>\n            The Lord commanded the creation of a unique garment for the priest, distinguishing him from the people.\n        </s>\n        <s>\n            It has no sleeves because the priest's role is to bless rather than serve.\n        </s>\n        <s>\n            Its seamless design represents the many sacred mysteries in the Scriptures that a knowledgeable priest should keep concealed, protecting the unity of the faith and avoiding heresy or schism.\n        </s>\n    </p>\n    <p>\n        <s>\n            The pallium, extending from the neck to the chest, was known as the rational in the Old Testament, symbolizing holiness upon the memory of the heart, with the prophet speaking from the Lord's perspective, \"The Spirit of the Lord is upon me.\"\n        </s>\n        <s>\n            And a little later, \"to give them a crown of beauty instead of ashes, the oil of joy instead of mourning\" (Isaiah 61:3).\n        </s>\n        <s>\n            The pallium signifies praises instead of a spirit of despair.\n        </s>\n        <s>\n            Encircling the neck, it follows an ancient tradition where both kings and priests were adorned with a shining garment, prefiguring grace.\n        </s>\n    </p>\n    <p>\n        <s>\n            The fringes on the priestly garments were commanded by the Lord to Moses in the Book of Numbers, so the sons of Israel would have fringes on the corners of their garments, serving as a sign of God's commandments in both their actions and attire.\n        </s>\n    </p>\n    <p>\n        <s>\n            The maniple, a type of sleeve, is traditionally worn by priests, similar to the bracelets worn by kings or priests.\n        </s>\n        <s>\n            They are made from any precious fabric, not hard metal, so all priests, regardless of worldly status, can easily obtain them.\n        </s>\n        <s>\n            This small garment, used only during the celebration of the sacrifice, signifies that our hands should not be burdened with worldly honors but should focus on the delicate tasks of God's commandments.\n        </s>\n    </p>\n    <p>\n        <s>\n            The tunic's sleeve ensures that the garment remains pristine and pure, preventing any unworthy touch of impurities on the divine sacrifices, through which the hands that offer the sacrifice move.\n        </s>\n    </p>\n</speak>",
        "original_latin": "Casula quam amphibalum vocant, quod sacerdos\n induetur, tota unita per Moysem legiferum instituta\nprimitus demonstratur. Jussit ergo Dominus fieri\ndissimilatum vestimentum, ut talem sacerdos induerit,\nquale indui populus non auderetur. Ideo sine\nmanicas, quia sacerdus potius benedicit quam ministrat. Ideo unita prinsecus, non scissa, non aperta;\nquia multae sunt Scripturae sacrae secreta mysteria,\nquae quasi sub sigillo sacerdoti doctus debet abscondere,\net unitatem fidei custodire, non in haerese\nvel schismata declinare. Palleum vero quod circa collo usque ad pectus\nvenit, rationale vocabatur in vetere testamento, scilicet\nsignum sanctitatis super memoriam pectoris,\ndicente propheta ex persona Domini Spiritus Domini\nsuper me. Et post pauca, ut ponerem gloriam lugentibus\n Sion, et darem eis coronam pro cinere, oleum\ngaudii pro luctu (Isai LXI 3). Palleum laudes pro\nspiritu maeroris. Quod autem collo cingit, antiquae\nconsuetudinis est, quia reges et sacerdotes circumdati\nerant palleo veste fulgente, quod gratia praesignabat. Quod autem fimbriis vestimenta sacerdotalia\nadnectuntur, Dominus Moysi praecepit in Numeris,\nut per quatuor angulos palleorum filii Israel fimbrias\nfacerent, ut populus Domini non solum opere, sed\netiam et vestitu mandatorum Dei signum portaret. Manualia vero, idest manicas induere sacerdotibus\nmos est instar armillarum, quas regum vel sacerdotum\nbrachia constringebantur. Ideo autem ex quolibet\npretioso vellere, non metalli duritia extant, vel\nut omnes communiter sacerdotes, etiam minoris dignitatis\nin saeculo facilius inveniant. Vestimentum parvolum, quod non sit in alio uso,\nnisi ad frequentandum sacrificium, vel significat quod\nnon graventur manus nostrae honoribus saeculi, sed\ncircumdentur subtilia exercitia mandatorum Dei. Prohibet autem manica tonica ne appareat vile vestimentum,\naut quocumque indignum tactum sordium\nsuper divina sacrificia, quo manus immolantes discurrunt."
      },
      {
        "chunk_number": 46,
        "cleaned_english_translation": "<speak>\n  <p>\n    Albs, which deacons wear, were established by the fathers because stains don't show up as quickly on dyed garments as they do on white ones. The minister of the altar uses them to observe and avoid any stain, ensuring that the garments of those serving remain clean even with a light touch. These garments should be white on the outside and pure in mind on the inside. They are made of silk or wool because the Lord commanded priests to use these materials to symbolize the hope of resurrection.\n  </p>\n  <p>\n    Silk is made from wood through a worm, which changes into a winged creature after death. This symbolizes Christ, who, after resting in the tomb like a worm enclosed in a small sack, rose from the grave and ascended to the heavens. The white wool garments symbolize the innocence of life. The alb isn't fastened with a belt but hangs down, covering the deacon's body, because all Levitical conduct should be directed toward the heavenly homeland, free from earthly works, and not constrained by the belt of sins.\n  </p>\n  <p>\n    The stole that the deacon wears over the alb signifies the subtle understanding of divine mysteries. Traditionally, wearing the stole indicated the joy of celebration. For this reason, during Lent, it is not used as a sign of humility, just as \"Alleluia,\" \"Sanctus,\" and the songs of the three youths in the furnace or the song of the Red Sea are not sung in our Church during those days.\n  </p>\n  <p>\n    The angel appeared wearing a white stole while sitting at the Lord's tomb, announcing the solemnity of His resurrection. Therefore, during Lent, these songs are prohibited because they are heavenly and angelic. From heaven, a pillar of fire was seen at night, and a pillar of cloud by day, and the angel was heard in the fiery furnace. Thus, \"Alleluia\" and \"Sanctus\" are silent in penance, to be renewed in the Lord's Resurrection when baptism is also renewed. Therefore, the deacon should sing the heavenly song.\n  </p>\n<break time=\"1s\"/>\n</speak>",
        "original_latin": "Albas vero, quas levitae utuntur, ideo statuerunt\npatres, quia in vestimento tincto non sic apparet cito\nmacula quomodo in albo: et minister altaris ideo\nutitur, ut observet et caveat omnem maculam, et\nnullatenus vestimenta ministrantium vel leviore tactu\nappareant sordida; sed candida sint exterius veste,\ninterius mente. Sirico aut vellere fictur, quia Dominus\n sacerdotibus ideo exinde habere indumenta mandavit,\nut eorum vestis spem resurrectionis ostenderet. Sirico enim de ligno per verme fictur. Vermis\npost mortem procedit in alate, et post occasum et\nvolatum figurans Christum, qui ex ligno crucis\nquiescens in sepulchro tamquam vermis clausus in\nsacculo angusto, surrexit de tumulo, et ad caelos\nsumsit volatum. Alterius vero velleris alba innocentiam\ntantum vitae demonstrant. Alba autem non\nconstringitur cingulo, sed suspensa tegit levitae corpusculum,\nquia omnis conversatio Levitica in desiderio\ncaelestis patriae a terrenis operibus debet esse\nsuspensa, nec cingulo peccatorum constricta. Stola autem quam super alba diaconus induit,\nsignificat subtilitatis intelligentiam in divina mysteria,\n licet veteri stola induentes gaudium solemnitatis\nse habere monstrabant. Et pro hac causa in quadragesima\npro humiliatione non utetur, sicut nec alleluia\nin nostra Ecclesia, Sanctus, vel prophetia,\nhymnum trium puerorum, vel canticum Rubri maris\nillis diebus decantantur. Stola alba namque angelus\npraecinctus apparuit quando sedens in monumento\nDomini, solemnitatem resurrectionis illius nunciavit. Ideo in Quadragesima prohibendum haec cantica,\nquia caelestia et angelica sunt. De caelis enim\ncolumna ignis in nocte, et columna nubis in die, angelus\nin camino flammae in caelis audita est. Alleluia\nvel Sancti  tacentur ergo in poenitentia, ut nova\nfiant in Resurrectione dominica quando reserantur\net baptisma. Oportet ergo levita caelestem cantet\ncanticum.",
        "voice": "Matthew"
      }
    ]
  }