{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    First Work: On the Vigils of the Servants of God\n</speak>",
      "original_latin": "OPUSCULUM PRIMUM. De Vigiliis servorum Dei.",
      "voice": "Ruth"
    },
    {
      "original_latin": "CAPUT PRIMUM. ",
      "cleaned_english_translation": "<speak>\n    Chapter One <break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 2
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>It's a good, worthy, and holy thing, and completely appropriate to talk now about the holy vigils and discuss them, especially when this diligent watchfulness is practiced by those who are thoughtful and devout.</s>\n        <s>The night is dark, providing the necessary darkness for both humans and animals to sleep, so that, with their strength restored through rest, they can handle the day's work while awake.</s>\n        <s>God, in His goodness, foresaw and established this so that a person, going out to their work and labor until evening, would have a time to rest from hard work and much fatigue.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ˈsa:lms\">Psalms</phoneme> 104:23.</s>\n    </p>\n    <p>\n        <s>Therefore, He made the day for work and the night for rest; and for this, as for everything, we should give thanks to Him who provided it.</s>\n        <s>However, we know that many people, either to please their superiors or to gain some benefit, set aside part of the night for a little work and consider it a gain that they accomplished something by stealing from their own sleep.</s>\n    </p>\n    <p>\n        <s>If those who stay awake for physical needs, like food and clothing, are not criticized but praised, how much more should we observe and love the holy vigils, which are so fruitful in spiritual work-prayers, hymns, and readings-so that we may receive a reward from the Lord God?</s>\n    </p>\n</speak>",
      "original_latin": "Bona  et digna et sancta res, et apta prorsus satisque\nconveniens de sanctis vigiliis nunc dicere, et\nconferre sermonem, quando ipsa lucubratio geritur\na sollicitis et religiosis: nox caeca est, et necessaria\ncaligo corporibus, quae non solum homines, sed\netiam in somno detinet animantes, ut, reparatis  viribus\nper soporem, possint diurnos labores sustinere\nvigilantes. Bonus Deus, qui ita prospexit, ita constituit,\nut homo exiturus ad opus suum et ad operationem\nsuam usque ad vesperam, haberet vicarium tempus,\nin quo a laboribus duris et multa fatigatione\nrequiesceret (Psal CIII 23). Ergo diem ad opus,\nnoctem fecit ad requiem; et pro hoc, sicut pro omnibus,\ngratias debemus agere illi qui praestitit . Novimus\nautem multos hominum, ut aut majoribus suis\n placeant, aut sibi aliquid peculiariter prosint, noctis\nparticulam ad aliquod opusculum segregare, et id\npro lucro ducere, quod furati de sopore suo, operari\npotuerunt . Quod si in carnalibus instrumentis, id\nest, victui ac vestitui necessariis, qui vigilant non\nreprehenduntur, imo laudantur; quanto magis nos\nsacras vigilias, tam spirituali opere fructuosas, orationibus\nscilicet, hymnis, lectionibus fecundas, observare\net amare debemus, ut a Domino Deo mercedem\nrecipiamus ?",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT II.",
      "cleaned_english_translation": "<speak>\n    Chapter Two<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 4
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>There are indeed people who criticize these things, but they are strangers to the Catholic faith and religion.</s>\n        <s>But this is not surprising.</s>\n        <s>How can religious things please the wicked and the profane?</s>\n        <s>If they were pleased, they would be ours, as we are indeed Christians.</s>\n    </p>\n    <p>\n        <s>If they are offended by the holy and life-giving acts of vigils, without suspecting anything worse about them, they are either lazy, sleepy, old, or infirm.</s>\n        <s>If they are lazy, let them be ashamed; because the Proverbs of Solomon echo for them: Go to the ant, lazy person, and imitate its ways.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"prɒvərbs\">Proverbs</phoneme> Chapter Six, Verse Six.</s>\n    </p>\n    <p>\n        <s>If they are sleepy, let them wake up, as Scripture proclaims: Lazy person, how long will you sleep?</s>\n        <s>When will you rise from your slumber?</s>\n        <s>You sleep a little, sit a little, doze a little, and fold your hands to rest a little.</s>\n        <s>Then poverty will come upon you like a traveler, and need like a swift runner.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"prɒvərbs\">Proverbs</phoneme> Chapter Six, Verses Nine to Eleven.</s>\n    </p>\n    <p>\n        <s>If they are old, who compels them to stay awake?</s>\n        <s>Although they should stay awake for their age and pray to the Lord God more earnestly.</s>\n        <s>Therefore, they should keep vigil while sitting if they cannot stand.</s>\n    </p>\n    <p>\n        <s>But if they are infirm, they should not blame what they cannot do themselves:</s>\n        <s>Rather, according to the prophet, they should soak their bed with tears and say: Thus I remembered you on my bed.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"sɑːlm\">Psalm</phoneme> Sixty-Three, Verse Six.</s>\n    </p>\n    <p>\n        <s>They should also commend those who keep vigil, so that they may help them with their prayers, that they may sometimes deserve to sing to the Lord on their bed of pain, saying: In the morning, I will meditate on you, Lord, because you have been my help.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"sɑːlm\">Psalm</phoneme> Sixty-Three, Verse Seven.</s>\n    </p>\n    <p>\n        <s>Otherwise, it is foolish and quite foreign to religion to disparage those who run well because we cannot ourselves;</s>\n        <s>Because even if we cannot, we should not envy but congratulate those who can.</s>\n        <s>For just as one who consents to wickedness shares in the punishment, so participation in glory is to be hoped for from consent to goodness.</s>\n        <s>Love crowns some, while holy will brings joy to others.</s>\n    </p>\n</speak>",
      "original_latin": "Equidem sunt homines qui ista reprehendunt, sed\n a fide catholica et religione alieni sunt. Sed non est\nmirum. Quomodo enim impiis et profanis religiosa\nplacere possunt? Quibus si placerent, nostri essent,\nquod sumus  utique Christiani. Si vero nostri sunt\nquos vigiliarum sanctarum salutifer actus offendit,\nut nihil de his deterius suspicet, aut pigri sunt, aut\nsomniculosi, aut senes sunt, aut infirmi. Si pigri sunt,\nerubescant; quia illis insonant Proverbia Salomonis:\nVade ad formicam, o piger; et aemulare vias ejus \n(Prov VI 6). Si somniculosi sunt, expergiscantur,\nScriptura proclamante: O piger, quousque dormis? Quando autem de somno surgis? Modicum quidem\ndormis, modicum sedes, modicum autem dormitas, pusillum\nautem manibus amplecteris pectus. Deinde, superveniet\ntibi tanquam viator paupertas, inopia autem\n sicut bonus cursor (Ibid 9-11). Si autem senes sunt,\nquis eos compellit ut vigilent? quanquam et non\ncompulsi vigilare debent pro ipsa aetate sua, et Dominum\nDeum instantius orare. Vigilare itaque debent\nsedentes, si stare non praevalent. Si vero infirmi sunt\nmembris, quod ipsi facere non possunt, non reprehendant:\nimo secundum prophetam rigent lacrymis\nstratum suum, et dicant: Sic memor fui tui super\nstratum meum (Psal LXIX 7). Commendent etiam vigilantibus,\nut eos suis precibus adjuvent, quod adjuti\na Domino super lectum doloris sui canere quandoque\nmereantur, dicentes: In matutinis meditabor in\nte, Domine, quia factus es adjutor meus (Ibid). Alioquin\n stultum, et satis extraneum est  a religione,\nut quia ipsi currere non valemus, bene currentibus\nderogemus; quia etsi non possumus, debemus non\ninvidere, sed congratulari potentibus. Sicut enim qui\nconsentit malitiae, particeps est poenae, sic participatio\ngloriae speranda est de consensione bonitatis. Alios enim coronat affectus , alios voluntas pia laetificat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    Certainly, it shouldn't feel burdensome or difficult, even for those with delicate or weak bodies, to dedicate some time to God's service on two nights of the week, specifically Saturday and Sunday.\n  </p>\n  <p>\n    This serves as a purification after the five days or nights during which we become burdened by physical exhaustion or indulge in worldly activities.\n  </p>\n  <p>\n    No one should feel ashamed in the pursuit of holiness, as the wicked are not ashamed when committing acts of disgrace. Rightly, therefore, Scripture in Proverbs says: \n    <s>\"There is a shame that brings sin\" <phoneme alphabet=\"ipa\" ph=\"ɛkˌlɛsɪˈæstɪkəs\">Ecclesiasticus</phoneme> Chapter 4, Verse 25.</s>\n  </p>\n  <p>\n    Being ashamed of doing good is a sin, just as not being ashamed of doing evil is disastrous.\n  </p>\n  <p>\n    If you are saints, cherish keeping watch; by staying awake to guard your treasure, you keep yourselves holy.\n  </p>\n  <p>\n    If you are sinners, you should be even more eager to purify yourselves by watching and praying to God. Beat your chests and cry out to the Lord with all your heart, saying: \n    <s>\"Cleanse me from my hidden faults, O Lord, and spare your servant from others\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> Chapter 19, Verse 13.</s>\n  </p>\n  <p>\n    For those who want to be cleansed from hidden sins, I don't understand how they could find delight in being tainted by the same miseries.\n  </p>\n</speak>",
      "original_latin": "Nec sane onerosum vel difficile videri debet etiam\ndelicatis vel infirmis corporibus in septimana duarum\nnoctium, id est, sabbati atque dominicae, portionem\naliquam Dei ministerio deputare: ista enim quasi purificatio\nest dierum quinque vel noctium, quibus stupore\ncarnali  ingravescimus, aut mundanis actibus\nobsessi laetamur . Nec erubescat aliquis in bono\n studio sanctitatis, quia non erubescunt improbi in\nperpetrando opere foeditatis. Merito ergo Scriptura\nin Proverbiis dicit: Est confusio quae adducit peccatum \n(Eccli IV 25). In bono enim opere confundi,\npeccatum est, sicut in malefaciendo non confundi\npernicies est. Si sancti estis, amate vigilias; ut thesaurum\nvestrum vigilando custodientes, ipsi in sanctitate\nservemini. Si peccatores estis, magis currite,\nut vigilantes, et Deum orantes, purgemini; ut tundentes\npectora frequentius clametis ad Dominum ex\ntoto corde dicentes: Ab occultis meis munda me, Domine,\net ab alienis parce servo tuo (Psal XVIII 13). Qui enim ab occultis desiderant jam purgari, nescio\nan eos delectet iisdem miseriis inquinari."
    },
    {
      "original_latin": "CAPUT III. ",
      "cleaned_english_translation": "<speak>\n    Chapter Three<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 7
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>It's time, my dear ones, to talk a bit about the authority, antiquity, and usefulness of vigils.</s>\n    <s>After all, any task is more willingly undertaken when its benefits are clearly understood.</s>\n  </p>\n  <p>\n    <s>The practice of vigils is ancient and well-known to all the saints.</s>\n    <s>The prophet <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> calls to the Lord, saying:</s>\n    <s>\"My spirit watches for you in the night, O God, because your commandments are the light upon the earth\" (Isaiah 26:9, according to the Septuagint).</s>\n  </p>\n  <p>\n    <s>David, anointed with royal and prophetic spirit, sings:</s>\n    <s>\"O Lord, God of my salvation, I cried out during the day and in the night before you\" (Psalm 88:2).</s>\n    <s>He also says:</s>\n    <s>\"I remembered your name in the night, O Lord, and kept your law\" (Psalm 119:55).</s>\n  </p>\n  <p>\n    <s>Listen to another voice of the same prophet, which shows both the time and the manner of prayer:</s>\n    <s>\"In the night, lift up your hands in the sanctuary, and bless the Lord\" (Psalm 134:2).</s>\n    <s>And to ensure you don't think only evening hours are called nights, he also says:</s>\n    <s>\"At midnight, I rise to praise you for your righteous judgments\" (Psalm 119:62).</s>\n  </p>\n  <p>\n    <s>Here you have both the specific time and the commitment to rise and praise God, clearly shown.</s>\n    <break time=\"500ms\"/>\n    <s>As I further consider the intention of the saints, something greater and more demanding comes to mind, suggesting something beyond the human condition, when I hear the same prophet singing:</s>\n    <s>\"If I ascend to the bed of my couch: if I give sleep to my eyes, and slumber to my eyelids, or rest to my temples, until I find a place for the Lord, a dwelling for the God of Jacob\" (Psalm 132:3).</s>\n  </p>\n  <p>\n    <s>Who wouldn't be amazed at such devotion of spirit in the love of God; that he completely denied himself sleep, without which human bodies surely fail, until he found a place and temple for the Lord to be built by the king and prophet?</s>\n    <s>This should strongly remind us that if we ourselves want to be a place for God, and wish to be his dwelling and temple forever, as the Apostle Paul asserts by saying:</s>\n    <s>\"You are the temple of God\" (Second Corinthians).</s>\n  </p>\n</speak>",
      "original_latin": "Tempus exigit , charissimi, ut de auctoritate vigiliarum,\nde antiquitate, deque ipsa utilitate pauca\ndicamus: magis enim quilibet labor libenter suscipitur,\nsi ante oculos proponatur ipsius laboris utilitas. Antiqua est vigiliarum devotio, familiare bonum\nomnibus sanctis. Isaias denique propheta clamat ad\nDominum dicens: De nocte vigilat spiritus meus ad\nte, Deus, quia lux praecepta tua sunt super terram (Isai XXVI 9 sec LXX). David et regio et prophetico spiritu\nsanctificatus unguento, ita canit : Domine Deus\nsalutis meae in die clamavi, et nocte coram te (Psal LXXXVII 2). Item dicit: Memoratus sum in nocte nominis\ntui, Domine, et custodivi legem tuam (Psal. CXVIII,\n55) . Accipe ejusdem prophetae aliam vocem, quae\net tempus et habitum deprecantis ostendat: In noctibus, \n inquit, extollite manus vestras in sancta, et benedicite\nDominum (Psal CXXXIII 2). Et ne vespertinas\ntantum horas noctes aestimes appellatas, occurrit et\ndicit: Media nocte surgebam ad confitendum tibi super\njudicia justitiae tuae (Psal CXVIII 62). Ecce habetis\n et tempus expressum, et exsurgendi sollicitudinem,\nquomodo confiteamini Deo, ostensam. Adhuc consideranti mihi intentionem sanctorum,\nmajus aliquid ac laboriosius occurrit, et ultra naturae\nhumanae conditionem suggeritur, cum eumdem prophetam\naudis ita psallentem: Si ascendero in lectum\nstrati mei: si dedero somnum oculis meis, et palpebris\nmeis dormitationem, aut requiem temporibus meis, donec\ninveniam locum Domino, tabernaculum Deo Jacob \n(Psal CXXXI 3). Quis non stupeat tantam in Dei\namore animi devotionem; ut somnum sibi, sine quo\nutique corpora humana deficiunt, penitus interdixerit,\ndonec locum ac templum Domino fabricandum\nrex et propheta reperiret? Quae res nos debet fortiter\nadmonere, ut si ipsi locus Dei esse volumus; et tabernaculum\n ejus ac templum cupimus haberi perpetuo,\nsicut Paulus apostolus asserit dicens: Vos estis\ntemplum Dei (II Cor.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    Let's embrace the practice of vigilant love like the saints, so that it won't be said of us: \n    \"They have slept a sleep, and found nothing\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 76:5.\n    Instead, may each of you joyfully declare: \n    \"In the day of my trouble I sought the Lord; my hands were stretched out in the night without ceasing, and I was not deceived\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 77:2.\n    \"For it is good to give thanks to the Lord, and to sing praises to your name, O Most High; to declare your loving-kindness in the morning, and your faithfulness every night\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 92:1-2.\n  </p>\n  <p>\n    The saints sang and wrote of such noble things so that we, their descendants, might be inspired by their examples to remain vigilant for our salvation, even at night.\n  </p>\n  <p>\n    Let's transition from the old to the new, from the ministers of the Law to the ministers of the Gospel, to affirm the importance of vigilance from the New Testament. \n    Anna, the daughter of Phanuel, a widow who served with constant prayers and fasting, never left the temple, worshiping day and night.\n    It's written in the Gospel that those holy shepherds, while watching over their flock at night, were privileged to see angels in their glory and be the first to hear of Christ's birth on earth.\n  </p>\n  <p>\n    Indeed, doesn't the Savior's teaching urge all listeners to stay vigilant? \n    In the parable of the good sower, he teaches: \"While people slept, the enemy came and sowed weeds among the wheat, and went away\" <phoneme alphabet=\"ipa\" ph=\"mæθ.ju\">Matthew</phoneme> 13:25.\n    Had they been awake, perhaps the enemy wouldn't have sown weeds.\n    Or when he says: \"Let your loins be girded, and your lamps burning; and be like those who wait for their master when he returns from the wedding. Blessed are those servants whom the master, when he comes, will find watching\" <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 12:35-37.\n    And he adds: \"Whether he comes in the evening, or at midnight, or at the crowing of the rooster, and finds them watching, blessed are they\" <phoneme alphabet=\"ipa\" ph=\"mɑrk\">Mark</phoneme> 13:35-37.\n    Therefore, be ready, for the Son of Man is coming at an hour you do not expect <phoneme alphabet=\"ipa\" ph=\"mæθ.ju\">Matthew</phoneme> 24:44.\n  </p>\n  <p>\n    He not only taught vigilance with his words but also demonstrated it by example. \n    The Gospel testifies that Jesus spent the night in prayer to God <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 6:12.\n  </p>\n</speak>",
      "original_latin": "VI, 16): in quantum possumus\nexemplo sanctorum vigilias diligamus, ne et de nobis\ndicatur : Dormierunt somnum, et nihil invenerunt \n(Psal LXXV 6): quin potius et gratulabundus unusquisque\nvestrum jam dicat: In die tribulationis meae\nDeum exquisivi manibus meis nocte coram eo, et non\nsum deceptus (Psal LXXVI 3), Quia bonum est confiteri\nDomino, et psallere nomini tuo, Altissime; ad annuntiandum\nmane misericordiam tuam, et veritatem\nper noctem (Psal XCI 2 3). Haec et ejusmodi tanta\nac talia ideo sancti illi cecinerunt, et scripta reliquerunt,\nut nos eorum posteri paribus eorum excitaremur\nexemplis, ad celebrandas etiam noctibus nostrae\n salutis excubias. Sed a veteribus veniamus ad nova; a ministris legis\nad ministros Evangelii, ut de Novo etiam Testamento\nvigiliarum gratia consignetur. Anna filia Phanuel\nvidua continuis orationibus ac jejuniis serviens, non\ndiscessit de templo die ac nocte. In Evangelio legitur,\nquod pastores illi sanctissimi dum super gregem\nsuum nocturnas exercent vigilias, et angelos in splendore\nvidere, et Christum natum in terris primi audire\nmeruerunt. Jam vero institutio Salvatoris nonne\nomnes ad vigilandum auditores exsuscitat, sive in\nparabola boni seminatoris docendo: Dum dormirent\nhomines, venit malus, et superseminavit zizania inter\ntriticum, et abiit (Matth XIII 25). Qui si vigilassent,\nnec malus forsitan zizania seminare potuisset. Sive\n cum dicit: Sint lumbi vestri praecincti, et lucernae ardentes;\net vos similes exspectantibus Dominum suum\nquando revertatur a nuptiis. Beati servi illi quos cum\nvenerit Dominus, invenerit vigilantes (Luc XII 35-37):\nEt si vespertina, inquit, hora venerit, et si media nocte,\n et si galli cantu, et inveniat eos vigilantes, beati sunt \n(Marc XIII 33). Itaque et vos estote parati, quia qua\nhora nescitis, Filius hominis venturus est (Matth. XXIV,\n44). Nec verbis solummodo docuit vigilare, sed etiam\nexemplo confirmavit. Namque testatur Evangelium,\nquia erat Jesus pernoctans in oratione Dei (Luc."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    He spent the night, not for himself, but to show us what we should all do. He rebukes Peter during his suffering, saying: \n    <s>\"Couldn't you stay awake with me for one hour?\"</s>\n    Now, he tells everyone: \n    <s>\"Stay awake and pray, so you do not fall into temptation\" </s>\n    <s>(<phoneme alphabet=\"ipa\" ph=\"ˈmæθ.juː\">Matthew</phoneme> 26:40, 41).</s>\n  </p>\n  <p>\n    With these words as an example, I ask, who cannot be awakened from the depths of death in a similar way? Instructed by these teachings and confirmed by these proofs, the blessed Apostles also stayed awake and urged others to do the same.\n  </p>\n  <p>\n    The Apostle Peter was awakened at night in prison by an angel, and he reached the house of Mary, where many had gathered, not sleeping, but praying, as the angel opened the iron gate. He writes in his letter, saying: \n    <s>\"Be sober, and stay awake, because your adversary the devil prowls around like a roaring lion looking for someone to devour\"</s> \n    <s>(<phoneme alphabet=\"ipa\" ph=\"ˈfɜrst ˈpiː.tər\">First Peter</phoneme> 5:8).</s>\n  </p>\n  <p>\n    Paul and Silas are remembered for praying and singing a hymn in public custody around midnight, with the prisoners listening \n    <s>(<phoneme alphabet=\"ipa\" ph=\"ækts\">Acts</phoneme> 16:25);</s> \n    when suddenly, after an earthquake, the foundations of the prison were shaken, the doors opened, and everyone's chains were immediately loosed.\n  </p>\n  <p>\n    In the same way, the blessed Apostle Paul urges the Thessalonians to keep watch, saying: \n    <s>\"Stay awake, stand firm in the faith, be strong and act courageously\" </s>\n    <s>(<phoneme alphabet=\"ipa\" ph=\"ˈfɜrst kəˈrɪn.θi.ənz\">First Corinthians</phoneme> 16:13).</s>\n  </p>\n</speak>",
      "original_latin": "XI,\n12). Pernoctabat non sibi, sed ut sciremus quid\nomnes facere debeamus. Et ipse increpat Petrum\ntempore passionis dicens: Non potuistis una hora\nvigilare mecum? Et ad omnes jam dicit: Vigilate,\net orate, ne intretis in tentationem (Matth. XXVI, 40,\n41). Haec verba ejusmodi exemplo, oro vos, quem\nnon de profundo etiam mortis simili modo valeant\nsuscitare? His instructi sermonibus, his confirmati documentis\nbeati quoque Apostoli et ipsi vigilaverunt, et\n vigilias imperaverunt. Petrus apostolus in carcere\nnoctu ab angelo suscitatur, et ipso reserante portam\nferream in domum Mariae pervenit, ubi erant multi\ncongregati, non dormientes utique, sed orantes. Idem\nin Epistola sua ponit, et dicit: Sobrii estote, et vigilate,\nquia adversarius vester diabolus tanquam leo\nrugiens circuit quaerens quem transvoret (I Petr. V,\n8). Paulus et Silas in custodia publica circa medium\nnoctis orantes, hymnum audientibus vinctis dixisse\nmemorantur (Act XVI 25); ubi repente terraemotu\nfacto, et concussis fundamentis carceris, et januae\napertae , et omnium vincula sunt subito soluta. Item beatus apostolus Paulus  super exercendis vigiliis\nadhortatur Thessalonicenses, dicens: Vigilate,\net state in fide, confortamini et viriliter agite (I Cor XVI 13).",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT IV. ",
      "cleaned_english_translation": "<speak>\n    Chapter Four<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 11
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p> We've discussed the authority and antiquity of the holy vigils. Now, as promised, let's talk about their usefulness. While this can be better felt through practice than explained in words, experiencing it reveals the goodness of the Lord. \n    <break time=\"500ms\"/>\n    <s>\n      Those who have experienced it understand how staying awake removes impurities, shakes off mental dullness, and illuminates the soul of those who watch and pray. It brings grace and holy visitation, filling the one who keeps vigil with joy.\n    </s>\n    <s>\n      By staying awake, fear is banished, confidence is born, the flesh is disciplined, vices diminish, chastity is strengthened, foolishness fades, wisdom grows, the mind sharpens, error dulls, and the devil, the source of sin, is wounded by the sword of the spirit.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      What could be more necessary than these benefits, more advantageous than these holy gains, sweeter than this delight, or happier than this bliss?\n    </s>\n    <s>\n      The prophet testifies to this, describing a blessed man at the start of his Psalms, placing the essence of happiness in the verse: \n      <phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> Thirty-Four, verse nine: \"If he meditates on the law of the Lord day and night\" \n      <phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> One, verse two.\n    </s>\n  </p>\n  <p>\n    <s>\n      Daytime meditation is good, and prayer is good, but nighttime meditation is even more pleasing and effective. During the day, various necessities create noise, occupations disturb the mind, and many concerns scatter our attention.\n    </s>\n    <s>\n      Night, however, is secret, quiet, and convenient for prayer, most suitable for those who keep vigil, as it frees them from earthly distractions and focuses all their senses on the divine presence.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Therefore, know that vigils are pleasing to God as a celebration of His blessing.\n    </s>\n    <s>\n      Only, dearest ones, let those who keep watch with their eyes also watch with their hearts; let those who pray in spirit also pray with their minds. For it's not enough to keep watch with the eyes while the mind slumbers, since Scripture, speaking from the Church's perspective, says: \"I sleep, but my heart is awake\" \n      <phoneme alphabet=\"ipa\" ph=\"ˈsɑːŋ ɒv ˈsɒləmən\">Song of Solomon</phoneme> Five, verse two.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Haec sufficiant de auctoritate et antiquitate sanctarum\nvigiliarum. Superest ut secundum promissum\nde earum utilitate aliqua proferamus; quanquam\nsentiri magis potest per exercitium ipsa utilitas,\nquam loquentis sermone narrari. Gustando enim\nvidetur, quia suavis est Dominus (Psal XXXIV 9). Qui ergo gustavit, intelligit et sentit, quantum paedoris\nvigilando deponitur, quantus mentis stupor\nexcutitur, quanta lux animam vigilantis et orantis\nillustrat, quae gratia, quae sancta visitatio membra\n universa vigilantis laetificat. Vigilando timor omnis\nexcluditur, fiducia nascitur, caro maceratur, vitia\ntabescunt, castitas roboratur, cedit stultitia, accedit\nprudentia, mens acuitur, error obtunditur, criminum\ncaput diabolus gladio spiritus vulneratur. Quid hac\nutilitate magis necessarium, quid istis lucris sanctis\ncommodius, quid hac delectatione suavius, quid ista\nfelicitate beatius? Teste etiam propheta, qui in principio\nPsalmorum suorum beatum virum describens,\nsummam beatitudinis ejus in hoc versiculo collocavit,\ndicens: Si in Domini lege meditetur die ac nocte \n(Psal I 2). Bona est quidem diurna meditatio, bona\noratio, sed multo gratior et efficacior est nocturna\nmeditatio; quia per diem necessitates variae obstrepunt,\noccupationes destruunt mentem, sensum multiplex\ncura dispergit: nox autem secreta est, nox\n quieta est et opportuna orantibus, aptissima vigilantibus,\ndum carnalibus occupationibus expeditum,\ncollecto sensu totum hominem divinis conspectibus\nsistit . Itaque Deo placitas cognoscite esse vigilias\nad celebrandam benedictionem. Tantum, charissimi, qui vigilat oculis, vigilet et\ncorde; qui orat spiritu, oret et mente; quia nec satis\nutile est oculis vigilare, et animo dormitare, cum\necontrario ex persona Ecclesiae Scriptura dicat: Ego\ndormio, et cor meum vigilat (Cant V 2).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        We must ensure that we don't burden our vigilant hearts with too much food or drink. Otherwise, we risk experiencing indigestion and drunkenness, making ourselves unpleasant and possibly being deemed unworthy of the Holy Spirit's grace.\n    </p>\n    <p>\n        A respected shepherd once said: \n        <s>\"Just as smoke drives away bees, an undigested belch can drive away and reject the gifts of the Holy Spirit.\"</s>\n    </p>\n    <p>\n        Therefore, as we prepare to celebrate the divine mystery, it's essential to start with abstinence, so we can remain whole and alert.\n    </p>\n    <p>\n        Let's also clear any evil thoughts so that the prayers of those keeping watch don't become sinful, as it is written: \n        <s>\"May his prayer become sin\" <break time=\"500ms\"/> (Psalms One Zero Nine:7).</s>\n    </p>\n    <p>\n        There are also cursed vigils from the wicked, as noted in Proverbs: \n        <s>\"For their sleep is taken away unless they have done evil\" <break time=\"500ms\"/> (Proverbs Four Sixteen).</s>\n    </p>\n    <p>\n        But such vigils should be far removed from this gathering; instead, let the hearts of those keeping watch be closed to the devil and open to Christ, so that we can hold in our hearts what we proclaim with our lips.\n    </p>\n    <p>\n        Then our vigils will be acceptable to God, and our overnight prayer will be beneficial if our ministry is offered to divine eyes with appropriate diligence and sincere devotion.\n    </p>\n    <p>\n        What has been said about the authority and antiquity of vigils, as well as their holy usefulness, is sufficient. Regarding the devotion of hymns and psalms, and how pleasing and acceptable they are to God, I would say more now, but a more extensive discussion would require another volume, which will be provided with the Lord's help in the next reading.\n    </p>\n</speak>",
      "original_latin": "Curandum est\netiam ante omnia ne nimietate cibi vel potus nostrorum\nvigilatorum pectora onerentur, ne cruditatem\nructantes et crapulam, non solum ipsi nobis insuaves\nsimus, sed etiam gratia Spiritus sancti indigni judicemur. Dixit namque vir quidam inter pastores eximius:\n Sicut fumus, inquit, fugat apes, sic indigesta\nructatio avertit et abjicit Spiritus sancti charismata. Ergo tanquam divinum celebraturi mysterium, ante\nnos per abstinentiam parare debemus, ut integrati et\nexpediti vigilare possimus: cogitatio quoque mala\npellatur, ne male vigilantium oratio fiat, sicut legitur,\nin peccatum (Psal CVIII 7). Sunt enim et ex malignis\nmaledictae vigiliae, ut in Proverbiis legitur: Quia\nablatus est somnus ab oculis eorum. Non enim dormiunt, \ninquit, nisi male fecerint (Prov VI 16). Sed\nabsint, et longe absint ab hoc conventu tales vigiliae;\nsed potius vigilantium pectus clausum diabolo, sit\n apertum Christo, ut quae labiis sonamus, corde teneamus. Tunc erunt acceptabiles apud Deum nostrae\nvigiliae, tunc pernoctatio salutaris, si competente\ndiligentia et devotione sincera, ministerium nostrum\ndivinis obtutibus offeratur. Haec de vigiliarum auctoritate et antiquitate, nec\n non etiam de earum sancta utilitate dicta sufficiunt. De hymnorum autem psalmorumque devotione quam\ngrata sint et acceptabilia Deo, nunc quantulumcunque\ndixissem, nisi ratio prolixior volumen aliud postularet:\nquod Domino largiente sequenti exhibebitur\nlectione.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    Treatise Two: On the Goodness of Psalmody <break time=\"500ms\"/>\n</speak>",
      "original_latin": "OPUSCULUM II. De Psalmodiae Bono.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    Chapter One <break time=\"500ms\"/>\n</speak> ",
      "original_latin": "CAPUT PRIMUM. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Let's talk about the goodness of psalmody, which God has graciously given us.\n    </s>\n    <s>\n      So, dear friends, as we are all guided by the teachings of the prophets, the Gospels, and the apostles, let's remember their words and actions, for through them we are who we are.\n    </s>\n    <s>\n      Let's recognize how pleasing and acceptable spiritual songs are to God, recalling from the beginning with those same authors.\n    </s>\n    <s>\n      If we look for the first person to introduce this practice, we find Moses, who led a glorious song to God when, after Egypt was struck by ten plagues and Pharaoh was drowned, the people joyfully went through the unusual paths of the sea to the desert, saying, \"Let us sing to the Lord; for he has triumphed gloriously.\"\n      <break time=\"500ms\"/>\n      Exodus 15:1.\n    </s>\n    <s>\n      So, Moses was the first to establish the choirs of the tribes of Israel, teaching both genders in separate groups, with himself and his sister leading, to sing a triumphant song to the Lord.\n    </s>\n    <s>\n      Later, Deborah, a noble woman, is found performing this service in the Book of Judges.\n    </s>\n    <s>\n      However, as Moses was about to leave this life, he reiterated a powerful song in Deuteronomy, which he left written for the people as part of the covenant, so they would understand what punishment and tribulations would follow if they turned away from the Lord.\n    </s>\n    <s>\n      It's unfortunate for those who, despite such a clear warning, did not care to avoid sins and illicit superstitions.\n    </s>\n    <s>\n      Even later, you find many, not only men but also women filled with the divine Spirit, who sang the mysteries of God, even before David, who was specially chosen by the Lord for this role from his youth and became the chief of singers and a treasure of songs.\n    </s>\n    <s>\n      While still a boy, he played the lyre sweetly and powerfully, calming the evil spirit affecting Saul-not because the lyre had such great power, but because the figure of the cross of Christ, mystically represented in the wood and the stretching of the strings, already subdued the demonic spirit.\n    </s>\n  </p>\n</speak>",
      "original_latin": "De psalmodiae bono dicamus quae nobis Deus donare\ndignatur. Nos itaque, charissimi, qui tam propheticis\nquam evangelicis et apostolicis sumus omnes\neruditi magisteriis, quorum nobis dicta et facta ante\noculos proponamus, per quos sumus omne quod\nsumus: et quam sint grata et accepta Deo spiritalia\n cantica, a primordio repetentes, iisdem auctoribus\nasseramus. Si autem quaeramus quis omnium primus\nhoc genus invexerit, non invenimus alium nisi\nMoysem, qui canticum Deo insigne gestavit, quando\npercussa Aegypto decem plagis, et Pharaone demerso,\npopulus per insueta maris itinera ad desertum\ngratulabundus egressus est, dicens: Cantemus\nDomino; gloriose enim honorificatus est (Exod XV 1). Primus igitur Moyses dux tribuum Israelis choros\ninstituit, et utrumque sexum distinctis classibus, se\nac sorore praeeunte, cantare Domino canticum triumphale\nperdocuit. Postmodum Debbora nobilis femina\nin libro Judicum hoc ministerio functa reperitur. Ipse tamen Moyses e corpore recessurus terrificum\ncarmen in Deuteronomio iteravit; quod scriptum\n testamenti vice populo dereliquit, unde scirent quae\npoena et quales eos contribulationes sequerentur, si\na Domino recessissent. Omnes miseri atque miserandi,\nqui tali tamque evidenti denuntiatione praetermissa\nnoluerunt a peccatis et ab illicitis superstitionibus\npraecavere. Jam vero postea multos invenies non solum viros,\nsed etiam feminas Spiritu divino completas, Dei cecinisse\nmysteria, etiam ante David, qui a pueritia in\nhoc munus a Domino specialiter electus, et cantorum\nprinceps, carminum thesaurus esse promeruit. Qui adhuc puer in cithara suaviter fortiterque canens,\nmalignum spiritum qui operabatur in Saule,\ncompescuit: non quo citharae illius tanta virtus\nerat, sed quia figura crucis Christi, quae in ligno et\n extensione nervorum mystice gerebatur, jam tunc\nspiritum daemoni opprimebat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        What won't you find in these Psalms that contributes to the benefit and upliftment of the human race, regardless of condition, gender, or age? In the Psalms, a baby finds nourishment, a child finds praise, a teenager receives guidance to correct their path, a young person gains inspiration to follow, and an elder discovers what to pray for.\n    </p>\n    <p>\n        A woman learns modesty, orphans find a father, widows find a judge, the poor find a supporter, strangers find a protector, and kings and judges learn what to fear. A Psalm comforts the sad, moderates the joyful, soothes the angry, refreshes the poor, reminds the rich to recognize themselves, and warns them against pride.\n    </p>\n    <p>\n        A Psalm offers healing to everyone who accepts it; it does not despise sinners but provides a remedy through tearful repentance. Therefore, the Lord our God, through His servant David, created a potion that is sweet in taste through song and effective in healing the wounds of sins by its power.\n    </p>\n    <p>\n        A Psalm is pleasantly heard when sung; it penetrates the soul while it delights. Psalms are easily remembered if they are sung often; and what the harshness of the law could not extract from human minds, these achieve through the sweetness of song.\n    </p>\n    <p>\n        Whatever the Prophets and the Gospels command is contained in these songs with the sweet delight of meditating on them. God is shown to be feared, idols are mocked, justice is instilled, iniquity is prohibited, mercy is praised, unbelief is rejected, truth is sought, lies are condemned, deceit is accused, innocence is praised, pride is cast down, humility is exalted, repentance is preached, and peace is proclaimed to be pursued.\n    </p>\n    <p>\n        Protection against enemies is sought, vengeance is promised, and certain hope is nurtured. Above all else, the sacraments of Christ are sung in the Psalms. His lineage is expressed, the rejection of a wicked people is noted, the inheritance of the nations is named, the virtues of the Lord are sung, His venerable passion is depicted, His glorious resurrection is shown, and His seat at the right hand is wonderfully depicted.\n    </p>\n</speak>",
      "original_latin": "Quid in his Psalmis non invenies quod faciat ad\nutilitatem et aedificationem, ad consolationem humani\ngeneris, conditionis, sexus, aetatis? Habet in\nPsalmis infans quid lacteat, puer quid laudet, adolescens\nquid corrigat viam, juvenis quid sequatur, senior\nquid precetur. Discit femina pudicitiam, pupilli\ninveniunt patrem, viduae judicem, pauperes perspectorem,\nadvenae custodem, audiunt reges judicesque\nquid timeant. Psalmus tristes consolatur, laetos temperat,\niratos mitigat, pauperes recreat, divites ut\nse agnoscant admonet, et ne superbiant increpat;\nomnibus omnino suscipientibus se aptam medicinam\n contribuit Psalmus; nec peccatores despicit, sed\nremedium eis per poenitentiam lacrymosam salubriter\ningerit. Dominus itaque Deus noster per David\nservum suum confecit potionem, quae dulcis esset\ngustu per cantationem, et efficax ad curanda vulnera\npeccatorum per suam virtutem. Suaviter enim\nPsalmus auditur dum canitur, penetrat animum cum\n delectat; facile Psalmi memoria retinentur, si frequenter\npsallantur; et quod legis austeritas ab humanis\nmentibus extorquere non poterat, hi per dulcedinem\ncantionis excludunt. Nam quidquid Prophetae,\nquidquid Evangelia ipsa praecipiunt, in his\ncarminibus suavi meditantium dulcedine continetur. Deus ostenditur ut timeatur, simulacra ridentur,\njustitia ingeritur, iniquitas prohibetur, misericordia\nlaudatur, incredulitas abdicatur, veritas requiritur,\nmendacia damnantur, dolus accusatur, innocentia\ncollaudatur, superbia dejicitur, humilitas sublimatur,\npoenitentia praedicatur, pax sequenda depromitur. Contra inimicos protectio postulatur, vindicta\npromittitur, spes certa nutritur; et quod his est\nomnibus excellentius, in Psalmis Christi sacramenta\n cantantur. Nam et generatio ejus exprimitur, et rejectio\nplebis impiae, et gentium haereditas nominatur,\nvirtutes Domini cantantur, passio veneranda depingitur,\nresurrectio gloriosa monstratur, sedes quoque\nad dexteram mirabiliter depingitur."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>\n        Then, the fiery arrival of the Lord is revealed, unfolding the terrifying judgment of both the living and the dead.\n    </p>\n    <p>\n        What's more, the sending out of the creative Spirit and the renewal of the earth are also revealed.\n    </p>\n    <p>\n        After this, there will be the eternal kingdom of the righteous in the glory of the Lord, and the everlasting punishment of sinners.\n    </p>\n</speak>",
      "original_latin": "Deinde igneus\nDomini manifestatur adventus, terribile de vivis et\nmortuis judicium panditur. Quid plura? Etiam Spiritus\ncreantis emissio, et terrae renovatio revelatur:\npost quae erit in gloria Domini sempiternum justorum\nregnum, peccatorumque perenne supplicium.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT II. ",
      "cleaned_english_translation": "<speak>\n    Chapter Two <break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 19
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>These are the songs of God that the Catholic Church of God sings.</s>\n        <s>Our assembly practices them with the sound of voices: these songs not only focus the singer, but they also bring them closer to the divine.</s>\n        <s>These songs please God, as everything done here is aimed at glorifying the Creator.</s>\n    </p>\n    <p>\n        <s>The prophet rightly encourages everyone and everything to praise God, who governs all, saying: \"Let every spirit praise the Lord\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 150:6.</s>\n    </p>\n    <p>\n        <s>He also promises to be a praiser himself, saying: \"I will praise the name of the Lord with a song and will magnify Him with praise\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 63:31.</s>\n    </p>\n    <p>\n        <s>Praise the Lord in your life, offering God a sacrifice of praise from your soul and your life, and through Him, you will be shown how to reach His salvation.</s>\n    </p>\n    <p>\n        <s>Our Lord delights in praise that comes from a pure conscience, as the same hymn writer encourages, saying: \"Praise the Lord, for a psalm is good; let praise be pleasant and fitting to our God\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 135:3.</s>\n    </p>\n    <p>\n        <s>Knowing that this duty is pleasing to God, the same Psalmist testifies: \"Seven times a day I have praised you\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 119:164.</s>\n    </p>\n    <p>\n        <s>And he promises something even more: \"And my tongue shall meditate on your righteousness, all day on your praise\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 35:28.</s>\n    </p>\n    <p>\n        <s>He undoubtedly felt the benefit of such devotion, as he himself says, remembering: \"I will call upon the Lord with praise, and I will be saved from my enemies\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 26:4.</s>\n    </p>\n    <p>\n        <s>Armed with this protection and shield, he struck down the mighty giant Goliath and often won victories over foreigners.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "CAPUT II. Haec sunt cantica Dei quae canit catholica Ecclesia\nDei. Haec sunt quae hic noster conventus sono etiam\nvocis exercet: haec non solum cantorem non resolvunt,\nsed potius stringunt. Haec cantica placent Deo,\n ubi totum quod agitur spectat ad gloriam Creatoris. Merito idem propheta omnes et omnia ad laudem\nDei cuncta gubernantis hortatur dicens: Omnis spiritus\nlaudet Dominum (Psal CL 6). Se ipsum quoque\npollicens laudatorem dicebat: Laudabo nomen Domini\ncum cantico, et magnificabo eum in laude (Psal LXIII 31). Laudate Dominum in vita vestra, immolate\nDeo sacrificium laudis pro anima et vita vestra, et per\nipsum ostenditur vobis in anima vestra, qua ad ejus\nperveniatis salutare. Delectat Dominum nostrum de pura conscientia\nlaus emissa, sicut idem hortatur hymnigraphus, dicens:\nLaudate Dominum, quia bonus est psalmus; Deo\nnostro sit jucunda decoraque laudatio (Psal CXXXIV 3). Hanc scientiam gerens, hoc officium Deo placitum\nsciens idem Psalmista testatur: Septies in die laudem\ndixi tibi (Psal CXVIII 164). Et adhuc amplius aliquid\npollicetur: Et lingua, inquit, mea meditabitur justitiam\ntuam, tota die laudem tuam (Psal XXXIV 28). Sentiebat enim sine dubio de tali opere beneficium,\nsicut ipse commemorans dicit: Laudans invocabo\nDominum, et ab inimicis mei salvus ero (Psal XXVI 4). Tali tutamine et tali clypeo armatus, et fortissimum\nillum Goliam gigantem straverat, et saepe de alienigenis\nvictoriam reportarat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    Chapter Three <break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT III. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n  <p>\n    It would take a long time, dear ones, to recount everything in the stories of the saints, especially since it's necessary to bring forth some things from the New Testament for the confirmation of the old and for your instruction.\n  </p>\n  <p>\n    You'll first find that Zechariah, the father of the great John, prophesied in the form of a hymn after a long silence. Elizabeth, who was barren for years, continually praised God with her soul after having a son as promised.\n  </p>\n  <p>\n    When Christ was born on earth, an army of angels sang praises: <phoneme alphabet=\"ipa\" ph=\"ˈglɔəri\">Glory</phoneme> to God in the highest, and on earth peace to people of good will <break time=\"500ms\"/> Luke chapter two, verse fourteen.\n  </p>\n  <p>\n    The children in the temple announced, shouting <phoneme alphabet=\"ipa\" ph=\"hoʊˈsænə\">Hosanna</phoneme> to the Son of David <break time=\"500ms\"/> Matthew chapter twenty-one, verse fifteen; and when the Pharisees complained with jealousy, the Lord did not silence the mouths of the innocent but instead opened them, saying: Have you not read the scripture: Out of the mouths of infants and nursing babies, you have perfected praise? And if these are silent, the stones will cry out <break time=\"500ms\"/> Matthew chapter twenty-one, verse sixteen.\n  </p>\n  <p>\n    The Lord himself, a teacher in words and perfect in deeds, demonstrated that the service of hymns was most pleasing. He went out with his disciples to the Mount of Olives after they had sung a hymn. Who would doubt the religious significance of psalms and hymns with such an example? When He, who is worshiped and praised by all heavenly beings, is reported to have sung a hymn with his disciples?\n  </p>\n  <p>\n    And John, in the Book of Revelation, reports that, with the Spirit revealing it to him, he saw and heard the voice of many waters and mighty thunderings saying Alleluia. From this, no one should doubt that this ministry of holy vigils, if celebrated with true faith and devotion, is joined with the angels, who ceaselessly praise God in the heavens without sleep or distraction and bless the Savior.\n  </p>\n  <p>\n    Given these things, brothers, let us now fulfill the mystery of hymns with fuller confidence, believing that we have obtained great grace from God. We have been granted the privilege to join with such great and holy ones, I mean prophets and martyrs, in the miracles of the eternal God...\n  </p>\n</speak>",
      "original_latin": "Longum erit, charissimi, singula quae sanctorum\nhistoria continet dicere, praesertim cum res exigat\nde Novo Testamento aliqua ad veterum confirmationem\n et ad vestram instructionem debere proferri. Ergo invenies primum Zachariam patrem magni\nJoannis post longum illud silentium in hymni vice\nprophetasse. Nec Elisabeth, diu sterilis, edito de\npromissione filio Deum de ipsa anima magnificare\ncessavit. Nato in terris Christo laudem sonuit exercitus\nangelorum: Gloria in excelsis Deo, et in terra pax\nhominibus bonae voluntatis (Luc II 14). Annuntiantes\npueri in templo, Hosanna filio David (Matth XXI 15) \nclamaverunt; nec Pharisaeis livore strepentibus Dominus\nora innocentium clausit, sed potius aperuit,\ndicens eis: Non legistis scriptum: Ex ore infantium\net lactentium perfecisti laudem? Et si isti tacuerint,\nlapides clamabunt (Ibid 16). Ipse Dominus in verbis\ndoctor, in factis consummator, ut hymnorum ministerium\n gratissimum comprobaret, cum discipulis\nhymno dicto exivit in montem Oliveti. Quis jam tali\ndocumento de psalmorum et hymnorum religione\ndubitabit; quando ille qui a coelestibus cunctis adoratur\net psallitur, ipse cum discipulis hymnum cantasse\nperhibetur? Et Joannes in Apocalypsi refert se Spiritu revelante\nvidisse, et audisse vocem aquarum multarum,\net tonitruorum validorum dicentium Alleluia: ex quo\nnullus debet ambigere hoc vigiliarum sanctarum ministerium,\nsi digna fide et devotione vera celebretur,\nangelis esse conjunctum, quos constat sine somno,\nsine occupatione indesinenter laudare Deum in\ncoelis, et benedicere Salvatorem. Quae cum ita sint,\nfratres, jam pleniore fiducia hymnorum mysterium\nfideliter impleamus, magnam nos credentes a Deo\n gratiam consecutos, quibus concessum est cum tantis\nac talibus sanctis, prophetis dico atque martyribus,\nDei aeterni miracul . . . . .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n  <p>\n    Here with David, we acknowledge the Lord's goodness; with Moses, we declare the Lord's power through those magnificent songs. With Anna, representing the Church, once barren but now fruitful, we find strength in praising God. With Isaiah, we sing while keeping watch at night; with Habakkuk, Jeremiah, and Jonah, the most holy prophets, we sing in prayer. With the three young men, as if placed in a furnace, we call upon all creation to bless the Creator of all.\n  </p>\n  <p>\n    What could be more beneficial than this experience, and what could be more delightful than this joy, as we are delighted by Psalms, refreshed by prayers, and nourished by readings interspersed among them? Just as good guests enjoy a variety of dishes, our souls are nourished by the diverse readings and presentations of hymns.\n  </p>\n  <p>\n    Therefore, dear ones, setting aside unnecessary stories, let us sing with focused attention and an alert mind, so that we do not displease God. The psalm encourages us by saying: <break time=\"500ms\"/> \"For God is the King of all the earth, sing praises with understanding\" (Psalm 47:7), meaning intelligently, so that we sing not only with spirit, that is, the sound of our voice, but also with our mind. We must think about what we are singing so that our minds, distracted by stories and foreign thoughts, do not end up in fruitless labor.\n  </p>\n  <p>\n    The sound or melody should also align with holy religion, not crying out in tragic difficulties, but demonstrating true Christianity within us; not resembling anything theatrical, but fostering repentance for sins. The voice of all should be harmonious, not discordant. Let not one person sing foolishly drawn out, or one humble and another raise their voice; rather, let each person humbly strive to blend their voice within the choir, not raising or extending outwardly to show off, nor seeking to please people. We should celebrate everything as if in the sight of God, not with the desire to please people.\n  </p>\n</speak>",
      "original_latin": "Hic cum David Domino\nconfitemur quoniam bonus est; cum Moyse potentiam\nDomini magnis illis canticis personamus; cum Anna\nquae Ecclesiae speciem gerit, olim sterilis, nunc fecunda,\nin Dei laude corde confirmamur; cum Isaia\nde nocte vigilantes psallimus; cum Habacuc, cum\nJeremia, cum Jona sanctissimis vatibus orando cantamus:\ncum tribus aeque pueris, quasi in fornace positi,\nconvocata omni creatura, Creatori omnium benedicentes\npsallimus. Quid hac utilitate commodius, quid hac delectatione\njucundius, quia et Psalmis delectamur, et orationibus\nirrigamur, et interpositis lectionibus pascimur? Et vere sicut boni convivae ferculorum varietate\ndelectantur, ita nostrae animae multiplici lectione\net hymnorum exhibitione saginantur. Tantum, charissimi, intermittentes fabulas superfluas,\nintento sensu et vigilanti mente psallamus, ut\nDeo non displiceamus. Sic enim nos hortatur psalmus\ndicens: Quoniam rex omnis terrae Deus, psallite\nsapienter (Psal XLVI 8), id est intelligenter, ut non\nsolum spiritu, hoc est sono vocis, sed et mente psallamus,\net ipsum quod psallimus cogitemus ne captivata\nmens fabulis et extraneis cogitationibus, laborem\nhabeat infructuosum. Sonus etiam vel melodia\n consentiens sanctae religioni psallatur, non quae tragicas\ndifficultates exclamet, sed quae in vobis  veram\nChristianitatem demonstret; non quae aliquid theatrale\nredoleat, sed compunctionem peccatorum faciat. Sed et vox omnium vestrum non dissona debet\nesse, sed consona. Non unus insipienter protrahat,\naut unus humiliet, alter vocem extollat; sed innitatur\nhumiliter unusquisque vocem suam intra sonum\nchori concinentis includere, non extrinsecus extollentes,\naut protrahentes quasi ad stultam ostentationem\nindecenter efferre, neque hominibus placere\nvelle. Totum enim tanquam in conspectu Dei, non\nhominibus placendi studio celebrare debemus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n    <p>We have an example of this harmony of voice from the three most blessed youths mentioned by the prophet Daniel. He says, \"Then these three spoke as if with one voice, singing a hymn and glorifying God in the furnace, saying: Blessed are you, Lord God of our ancestors\" <phoneme alphabet=\"ipa\" ph=\"ˈdæn.jəl\">Daniel</phoneme> 3:51, 52.</p>\n    \n    <p>You can see this as an example of how these three youths humbly and reverently praised God with one voice. We, too, should all sing the same psalms together in unison. If someone cannot keep up with the others, it's better for them to remain silent or sing softly rather than disrupt everyone with a loud voice. This way, they fulfill their duty without disturbing the community's humble singing.</p>\n    \n    <p>If our collective voice is harmonious, like the sound of well-played cymbals, it will please us, uplift those who listen, and be sweet to our God, who, as it is written, helps us live in unity in His house.</p>\n    \n    <p>When it's time to sing, let everyone sing. When a reading is taking place, maintain silence so that everyone can listen, without any loud voices disrupting the reader. Everyone should gather before the reading starts. If someone arrives while the reading is in progress, they should worship God, cross themselves, and listen attentively to God's word.</p>\n    \n    <p>There is a set time for praying together, and there are times when you can pray privately as often as you wish. Don't worry about missing the reading because it's not always available to everyone, but there will always be time.</p>\n    \n    <p>Don't underestimate the value of hearing the sacred reading, as prayer becomes richer when the mind is nourished by fresh insights and moves through the divine images it has recently encountered.</p>\n    \n    <p>Remember Mary, the sister of Martha, who sat at Jesus' feet and listened intently to His words, neglecting her sister. Jesus affirmed that she chose the better part.</p>\n</speak>",
      "original_latin": "Habemus\nenim et de hac vocis consonantia formam positam,\nvel exemplum, tres illos utique beatissimos\n pueros, de quibus refert propheta Daniel: Tunc, inquit,\nhi tres quasi ex uno ore hymnum dicebant, et glorificabant\nDeum in fornace, dicentes: Benedictus es,\nDomine Deus patrum nostrorum (Dan III 51 52). Videtis quia pro magisterio ponitur quod tres pueri\npariter Deum ex uno ore humiliter sancteque laudaverint. Et nos utique omnes quasi ex uno ore eumdemque\npsalmorum sonum, eamdemque vocis modulationem\naequaliter proferamus: qui autem aequare\nse non potest caeteris, melius est ei tacere, aut lenta\nvoce psallere, quam clamosa voce omnibus perstrepere;\nsic enim et ministerii implebit officium, et\nhumiliter psallenti fraternitati non faciet offendiculum. Si ergo et nostra omnium vox fuerit inoffensa,\nvel consona labiorum cymbalis bene sonantibus, et\n nos delectabit, et audientes aedificabit, et Deo nostro\nsuavis erit tota laudatio, qui in domo sua, sicut legitur,\nunanimes habitare facit. Quando enim psallitur,\npsallatur ab omnibus; cum lectio legitur, facto\nsilentio aeque audiatur ab omnibus, ut legente lectore\nomnino clamosis vocibus nemo perstrepat. Et antequam legatur, omnes convenite: si quis autem\nsupervenerit cum lectio celebratur, adoret tantum\nDeum, et praesignata fronte, aurem legi Dei sollicite\ncommodet. Patet tempus orandi cum omnes oramus, patet\ntempus cum volueritis, et quoties volueritis privatim\norare; ne obtentu lectionis doleas te perdidisse lectioonem,\n quia non semper eam quilibet paratam potest\nhabere: nam grande tempus semper in promptu\nest: nec putetis parvam vobis nasci utilitatem ex\nsacrae lectionis auditu; quia oratio ipsa fit pinguior,\ndum mens recenti lectione saginatur, et currit per\nimagines divinarum rerum quas nuper audivit. Nam\net Maria soror Marthae, quae sedens ad pedes Jesu\nsorore neglecta verbum Domini intentius audiebat,\nbonam partem sibi elegisse Domini voce firmatur."
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n  <p>\n    For this reason, the deacon clearly reminds everyone in the house of God with a holy proclamation: whether you're praying, kneeling, singing psalms, or listening attentively to readings, unity should be maintained by all. \n    <break time=\"500ms\"/>\n    God loves people who are of one mind, and He makes them dwell in His house. Those who live there are pronounced blessed in the psalm, as they will praise the Lord forever and ever.\n    <break time=\"500ms\"/>\n    Psalm Eighty-Four, Verse Five. \n    Amen.\n  </p>\n</speak>",
      "original_latin": "Ideo enim et diaconus clara voce in domo Dei sancti\npraeconii admonet cunctos, ut sive orando, sive in\nflectendis genibus, sive in psallendo, sive in lectionibus\nsollicite audiendis, unitas servetur ab omnibus;\nquia unanimes homines diligit Deus, et in sua\ndomo eos efficit habitare; in qua domo qui habitant,\nbeati pronuntiantur in psalmo, quia ipsi laudabunt\nDominum in saecula saeculorum (Psal LXXXIII 5). Amen.<span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}