{
    "chunks": [
        {
            "original_latin": "PROLOGUS. ",
            "cleaned_english_translation": "<speak>\n    Prologue<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>When I often discussed the Holy Scriptures with my brothers, they thought I knew something, even though I didn't. They frequently asked me about issues that troubled them, which seemed difficult to understand or believe.</s>\n    <s>When I replied that I either didn't know or wasn't available to share the Scriptures with them, this answer wasn't satisfying for them.</s>\n    <s>Their affection led them to accuse me of pretending not to know or being too busy, because when desire is strong, patience is hard to maintain, even if delayed briefly.</s>\n    <s>As a certain pagan said, \"To a desiring mind, nothing is fast enough.\"</s>\n  </p>\n  <p>\n    <s>So, to avoid seeming unwilling to share knowledge with those eager to learn, and to avoid their displeasure for not sharing what little I could, I decided it was better to respond to some of their questions in writing rather than speaking.</s>\n    <s>I'm not claiming to solve their questions perfectly, which would be bold to promise, but to offer whatever answers I can, which, with God's help, might be more easily fulfilled.</s>\n  </p>\n  <p>\n    <s>If what I've written reaches someone wise, I ask them not to judge me hastily as presumptuous for wanting to write down my responses. Even if it seems unnecessary to the learned, it won't be useless to me and those like me who are unlearned.</s>\n    <s>Since memory isn't a reliable keeper of useful thoughts, and many things slip away into forgetfulness, I wanted to capture some of them in writing to recall what might otherwise be forgotten.</s>\n    <s>To someone wise who knows the Holy Scriptures by heart, writings from a modest source may not seem worth much, but for the simple and less learned, they shouldn't be dismissed.</s>\n  </p>\n  <p>\n    <s>Finally, what is humbly offered to brotherly love shouldn't be seen as presumption.</s>\n  </p>\n</speak>",
            "original_latin": "Cum inter fratres meos de divinis plerumque\nScripturis fabularer, et nihil sciens, scire tamen\naliquid aestimarer: interrogatus sum ab eis aliquoties,\nnonnulla in quibus movebantur, quae vel ad\nintelligendum difficilia, vel ad credendum eis non\nsatis consentibilia videbantur. Quae cum me nescire\nresponderem, vel in praesentiarum non vacare, ut\neis Scripturarum testimonia recenserem, haec eis\nresponsio non sufficiebat, sed me vel simulatae ignorantiae,\nvel occupatae cujusdam tenaciae charitas eorum\narguebat, hoc enim est summi desiderii, si\ntamen ardenter inflammatur, ut fere patientiam\nnesciat, si paulum differatur; unde illud cujusdam\naethnici non incongrue ventilatur: Animo cupienti\n nihil satis festinatur . Ne ergo scire volentibus\net inquirentibus, dum non respondeo, videar\ninvidere, et eis quibus debeo si quid habeo, dum nil\nconfero, merear displicere, congruum duxi quibusdam\neorum inquisitionibus dictando potius colloquendo\nrespondere, non quod praesumam eorum ad\nunguem solvere quaestiones, quod temerarium forte\nest polliceri, sed qualescunque reddere responsiones,\nquod facilius, si tamen juverit, Deus poterit\nadimpleri. Si autem quod scripsero, in manus vel\naures cujuspiam venerit sapientis, ne, quaeso, festinet\npraesumptuosum judicare, quod responsiones meas\nscripto voluerim commendare, quia, etsi hoc videbitur\nnon necessarium eruditis, non erit tamen inutile\n mihi et mei similibus imperitis. Quia enim eorum,\nquae forte utiliter cogito non est satis fida custos\nmemoria, sed per lubrica quaedam oblivionis\nin regionem pleraque diffugiunt perditionis: volui\nnonnulla eorum scripti vinculo innectere, ut eo ad\nmemoriam fugitiva possem reducere. Viro autem\nsapienti et divinas Scripturas memoriter retinenti\nscriptum manans de paupere vena, non est, fateor,\nmagnopere amplectendum, quod tamen simplicibus\net minus eruditis, non est abjiciendum. Denique non\nest ascribendum praesumptioni, quod fraternae humiliter\nimpenditur dilectioni.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>That should wrap up our introduction, so let's dive into the first response.</speak>",
            "original_latin": "Haec (si videtur) sufficiant\nad prooemium, ut jam prima responsio sumat\nexordium."
        },
        {
            "original_latin": "CAPUT PRIMUM. ",
            "cleaned_english_translation": "<speak>\n    Chapter One<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 4
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>You might wonder, brothers, about the fate of the first Adam. Genesis tells us he sinned in a way that deserved damnation, yet it doesn't explicitly say he repented.</s>\n    <s>We all know he sinned, not only from what we read but also from our own experience, as we endure the consequences of his sin by living miserably in this life and leaving it even more miserably.</s>\n    <s>It's worth mentioning his state before the sin and how he was changed after, even though it's known, because it's important for what I want to discuss.</s>\n  </p>\n  <p>\n    <s>Adam was created in a unique state, unlike anyone else after him.</s>\n    <s>He was made both mortal and immortal-mortal in that he could die, and immortal in that he would not have to die.</s>\n    <s>He had the freedom to choose whether to sin or not, with each choice having its consequences: sin, and death would follow; avoid sin, and he would never die.</s>\n  </p>\n  <p>\n    <s>As it later says in Ecclesiasticus 13:19, \"Every animal loves its own kind\"; Adam was given a helper similar to himself, as noted in Ecclesiasticus 17:12. A woman was created not from elsewhere but from his rib while he slept, so she would be lovingly joined to him by natural affection and provide companionship.</s>\n  </p>\n  <p>\n    <s>He was placed in paradise, filled with various kinds of trees, so he could enjoy their fruit and beauty.</s>\n    <s>Among these trees were two with significant names: the tree of life and the tree of the knowledge of good and evil, named for their effects.</s>\n    <s>Adam was permitted to eat from the trees in paradise to avoid hunger and from the tree of life to avoid death and aging.</s>\n  </p>\n  <p>\n    <s>To prevent him from becoming prideful like the Angel once did in glory, a command was given to him to follow obediently. This was to ensure that while he had the dignity to rule over other creatures on earth, he remained subject only to God, humbled by the duty of obedience.</s>\n  </p>\n</speak>",
            "original_latin": "Quaeritis, fratres, utrum primus Adam salvus habeatur,\ncum eum damnabiliter peccasse Genesis\nliquido fateatur; poenituisse vero eum ibidem aperte\nnon legatur. Illum quidem peccasse, omnes nos, non\nsolum legendo, verum et experiendo scimus, cum et\nin hac vita misere vivendo, et de hac vita miserrime\nrecedendo, peccati illius poenam sentimus. Qui\nqualis fuerit ante peccatum formatus, et post peccatum\nqualiter deformatus, non est superfluum\ndicere, quamvis sciatur, cum ad id quod intendo,\nnecessarium videatur. In eo quippe statu ille factus\nest homo, in quo nullus post eum factus est homo. Factus est enim mortalis et immortalis, mortalis\nquidem, ut posset mori, immortalis vero, ut posset\n non mori. Data est ei libera facultas peccandi et\nnon peccandi, et utriusque rei apposita merces,\nmoriendi et non moriendi; ut videlicet si peccaret,\nmors sequeretur, si non peccaret, nunquam moreretur. Quia vero, ut postea scriptum est, Omne\nanimal diligit simile sibi (Eccli XIII); datum est\nei adjutorium simile sibi (Eccli XVII); et aedificata\nest mulier, non aliunde quam de costa illius dormientis,\nut ei naturali quodam affectu amabiliter\nsociaretur, et tali solatio frueretur. Positus est in\nparadiso, quae diversi generis arboribus consita erat,\nut earum et fructu vesceretur, et amoenitate delectaretur. Ubi et duo ligna inter caetera posita erant,\nquae nominibus suis manifestare videntur quod erant;\n quorum unum lignum vitae, alterum lignum scientiae\nboni et mali appellabatur, ab effectu eo, scilicet\nquod talia operabatur. Concessum est igitur Adae,\nut de ligno paradisi comedens, famis molestias declinaret,\nde ligno vitae, mortem et senium devitaret. Et ne in tanta gloria constitutus, sicut Angelus\nantea, temere superbiret, impositum est ei mandatum,\ncui salubriter obediret, ut qui caeteris in terra\nanimantibus dignitate praeesset, obedientiae tamen\njugo depressus, soli Deo subditus esset.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      He was told he could eat from every tree in paradise, except for the fruit of the knowledge of good and evil, which he must not eat.\n    </s>\n    <s>\n      For if he did, he would surely die.\n    </s>\n    <s>\n      That tree wasn't evil, as it was created by a good God.\n    </s>\n    <s>\n      It was good for man, who was created, to obey the Creator, so he might learn obedience and earn heavenly glory through his own merit.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      If he humbly followed what was commanded, he would be deemed worthy to join the company of angels without facing death after a deserving life.\n    </s>\n    <s>\n      He would cease being mortal and become immortal in a new way.\n    </s>\n    <s>\n      He was immortal in that he could simply not die; he would become immortal so he could not die in any way.\n    </s>\n    <s>\n      This impossibility wouldn't be a weakness or a defect of frailty, but a strength and pinnacle of perfection.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Therefore, it was right for a man created by such a great Creator, the giver of so many great goods, to obey.\n    </s>\n    <s>\n      And by loving good patience, aim for the greater rewards promised.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      But who can truly express in words or even imagine how greatly he sinned when he turned away from all these things and, abandoning the Creator's command, listened to the voice of his deceived wife?\n    </s>\n    <s>\n      For the devil envied the great glory he enjoyed in the present and the hope of future glory.\n    </s>\n    <s>\n      As it is written in the Gospel of John, Chapter 8, he was a murderer from the beginning, from when man was created.\n    </s>\n    <s>\n      Having lost true life, which is God, he wanted to take it away from man too.\n    </s>\n    <s>\n      So that where he fell through pride, man would not rise by obedience.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Seeking ways to bring him down, he took the form of a cunning serpent and, hiding in it, approached the woman first, hoping she would be easier to lead into sin, knowing her to be the weaker sex.\n    </s>\n    <s>\n      Cleverly approaching her, he reminded her of the divine command, ensuring that when she was later accused of transgression, she couldn't claim forgetfulness as an excuse.\n    </s>\n  </p><break time=\"500ms\"/>\n</speak>",
            "original_latin": "Dictum est\nigitur ei quia de omni ligno paradisi comedens, solo\nfructu scientiae boni et mali non vesceretur, quod\nsi faceret, morte moreretur. Illud profecto lignum\nmalum non erat, quod a bono Deo creatum erat;\nsed bonum erat homini creato obedire Creatori, ut\n in gymnasio obedientiae quodammodo exerceretur,\net sic per meritum suum coelestem gloriam consequeretur. Si enim in eo quod injunctum est ei, humiliter\nparmaneret, procul dubio post emeritam\nvitam cum Deo congruum videretur, sine interventu\nmortis in angelorum consortium transferretur; et\ndesinens esse mortalis, quod erat, fieret immortalis\naliter quam erat. Erat enim immortalis, ut tantummodo\nposset non mori; fieret autem immortalis, ut\nnullo modo posset mori. Quae impossibilitas non\nesset languor aut vitium infirmitatis, sed vigor aut\nfastigium perfectionis. Jure igitur tali et tanto Creatori,\ntot et tantorum bonorum largitori, homo sic\nconditus debuit obedire, et patientia bona diligens,\nmajora quae promittebantur ambire. Quis autem\n digne possit vel exprimere verbis, vel mente cogitare,\nquantum ille peccavit, cum ab his omnibus\ndeclinavit, et deserto mandato Creatoris, deceptae\nvocem audivit uxoris? Huic enim tantae gloriae, qua\nille in praesentiarum laetabatur, et spe futurae amplius\ngloriabatur, diabolus invidit, qui sicut scriptum\nest (Joan VIII), ab initio homicida fuit, ex quo scilicet\nhomo conditus fuit. Et quia veram, quae Deus\nest, perdiderat vitam, huic eamdem voluit auferre,\nne unde lapsus erat vitio superbiae, illuc homo\nascenderet merito obedientiae. Quaerens igitur gradus\ncongruos ad illum dejiciendum, indutus est serpentem\ncallidum, et in eo latens, primitus adiit mulierem,\nquam quia sexu noverat infirmiorem, ad\n peccandum speravit esse faciliorem. Ad quam\nveniens satis callide renovat memoriam divinae\njussionis, ne, cum illa postmodum argueretur transgressionis,\npatrocinio defenderetur oblivionis.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n    <p>\n        \"Why,\" it asked, \"did God command you not to eat from any tree in the garden?\" \n        She replied, \"We were told we could eat from every tree in the garden, except for the tree of the knowledge of good and evil, which was forbidden to us, lest we die.\" \n        To this, he responded, \"You will not die at all. God knows that on the day you eat from it, your eyes will be opened, and you will be like gods, knowing good and evil.\" \n        <break time=\"500ms\"/>\n        <s>God, who can be like you? Who in the clouds can be compared to the Lord, or who among the sons of God can be like God?\"</s>\n    </p>\n    \n    <p>\n        The woman believed the deceiver, thinking that what God had said was false, and that the wicked enemy was telling the truth. But not wanting to sin alone, she went to the man and, with feminine persuasion, convinced him to eat the forbidden fruit to become like God, as the serpent claimed. \n        However, he knew this claim was false and that God was undoubtedly truthful in everything He said. Yet, he chose to comply with his wife rather than upset her by obeying the Creator. He couldn't bear to see her, whom he had taken as a partner by marital law, saddened, hoping he could reconcile with God through repentance. \n        <break time=\"500ms\"/>\n        This is what the Apostle later wrote: \"Adam was not deceived, but the woman, being deceived, was in the transgression\" First Timothy 2. \n    </p>\n    \n    <p>\n        She was indeed deceived when she believed what God had said wasn't true; he was not deceived in that he knew the serpent's suggestion was false. Both were miserable. What could be more detestable than considering God a liar? Likewise, what could be more wicked than succumbing to feminine flattery, ignoring the one whom man knew to be the truthful God? Both sinned and ate the forbidden fruit without hesitation, and as the serpent said, their eyes were opened. \n        <break time=\"500ms\"/>\n        What does this mean? Did they not see before? Is it not written: \"The woman saw that the tree was good for food, and pleasing to the eyes, and desirable for gaining wisdom, and she took some of its fruit and ate it, and gave some to her husband.\" \n        Genesis 3.\n        <s>And it is immediately added: \"He ate, and the eyes of both were opened\" (Genesis 3).</s>\n    </p>\n</speak>",
            "original_latin": "CAPUT II. Cur, inquit, praecepit vobis Deus ne comederetis\nde omni ligno paradisi? At illa: De omni, inquit,\nligno quod est in paradiso, dictum est nobis ut vescamur;\nlignum vero scientiae boni et mali interdictum\nest nobis, ne forte moriamur. Cui ille: Nequaquam\nmoriemini. Scit quippe Deus quia quocunque\ndie comederitis ex eo, aperientur oculi\nvestri, et eritis sicut dii scientes bonum et malum\n(Gen III). Deus, quis similis erit tibi? Quis in nubibus aequabitur\n Domino, aut quis similis erit Deo in filiis Dei? Credidit mulier deceptori, putans falsum esse quod\ndixerat Deus, verum autem quod asserebat hostis iniquus. Sed ne sola peccaret, accessit ad virum, et importunitate\n346 feminea suasit ut ille fructu vetito\nvesceretur, et juxta serpentis vocem, sicut Deus\nefficeretur. Ille vero assertionem hujusmodi sciens\nesse mendacem, Deum vero in omnibus quae dixerat\nprocul dubio esse veracem; maluit tamen gerere\nmorem uxori, quam illa offensa obedire Creatori. Eam enim quam lege maritali sociam sibi acceperat,\nnon sustinuit uxorius contristari, sperans per\npoenitentiam Deo se posse reconciliari. Hoc est quod\nApostolus postea scripsit: Adam non est seductus,\nmulier autem seducta in praevaricatione fuit (I Tim II). Seducta quippe est illa, cum, sicut praedixi,\ncredidit non esse verum quod Deus dixerat; seductus\nnon est ille in hoc quod scivit falsum esse quod\nserpens suaserat. Miser uterque. Quid enim detestabilius\nquam Deum mendacem aestimare? Item quid\nscelestius, quam contempto eo quem Deum veracem\nhomo noverat, in blanditias muliebres declinare? Peccant utrique, et fructu vetito sine retractione vescuntur,\net sicut serpens dixerat, oculi eorum\naperiuntur. Quid est hoc? Nunquid antea non videbant? Nonne scriptum est: Vidit mulier quod\nbonum esset lignum ad vescendum, et pulchrum\noculis, aspectuque delectabile, et tulit de fructu\nillius et comedit, deditque viro suo? (Gen III) Et\nstatim subinfertur: Qui comedit, et aperti sunt\n oculi amborum (ibid).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Their eyes were opened, not just to see what they had seen before, but to understand what they hadn't known: the difference between the good they lost through sin and the evil they experienced.</s>\n        <s>Many people only realize how pleasant health is when they are afflicted by severe illness.</s>\n    </p>\n    <p>\n        <s>That's why the tree is called the tree of the knowledge of good and evil; tasting its fruit brought this kind of understanding.</s>\n    </p>\n    <p>\n        <s>Divine punishment, which leaves no sin unpunished, immediately struck them both, afflicting them with the itch of desire in the parts of the body considered shameful.</s>\n        <s>This happened so that those who refused to humbly obey God's law were forced to feel the law of the flesh opposing the law of the mind.</s>\n    </p>\n    <p>\n        <s>Realizing this, and stripped of the garment of immortality, they were ashamed of being naked and, wishing to hide, covered their private parts with fig leaves.</s>\n    </p>\n    <p>\n        <s>Disobedience, which is punished by more disobedience, particularly rules in the moist areas, so that because all their descendants are bound by the stain of transgression, it is most evident in the very parts where offspring are produced.</s>\n    </p>\n    <p>\n        <s>Not only did man bind himself, but he also bound all future generations with such guilt, and by deserving death through disobedience, he forced everyone else to die.</s>\n    </p>\n    <p>\n        <s>For though he was mortal before sin, if he hadn't sinned, he wouldn't have died; however, all born from him through sin were made mortal, so no matter how justly they might live afterwards, they would still necessarily die.</s>\n    </p>\n    <p>\n        <s>None of them, whether they sin like Adam or not, can escape the grip of death, since even about Christ, who did no sin, it is written: </s>\n        <break time=\"500ms\"/>\n        <s>\"The exits of death belong to the Lord God\" (Psalm sixty-eight, verse twenty).</s>\n    </p>\n    <p>\n        <s>If he had obeyed God's commands, neither he nor any of his descendants would have fallen into such misery; indeed, no ruin would have ever been felt, since the sole cause of this is that original disobedience.</s>\n    </p>\n</speak>",
            "original_latin": "Aperti sunt ergo, non ad\nvidendum quod antea videbant, sed ad discernendum\nquod antea nesciebant: scilicet quid intersit inter\nbonum quod peccando amiserant, et malum quod\nsentiendo invenerant. Plerique enim tunc melius\nperpendunt quam jucunda sit sanitas, cum gravis\neos urget infirmitas. Unde et illa arbor scientiae boni\net mali appellatur, per cujus gustum talis scientia\ncomparatur. Ultio enim divina, quae nullam culpam\nrelinquit inultam, colaphum statim incussit ambobus,\net in membris, quae pudenda dicuntur, pruritu libidinis\npercutiuntur, ut qui divinae legi noluerunt\nhumiliter consentire, legem carnis repugnantem legi\nmentis cogerentur sentire. Quo comperto, cum essent\nimmortalitatis veste privati, nudos se esse erubuerunt,\n et fuga inita latere cupientes foliis fici pudenda\ntexerunt. Et digne quidem inobedientia, quae est\ninobedientiae retributa, in locis humentibus praecipue\ndominatur, ut quia omnis eorum posteritas naevo\ntransgressionis obligatur, in ipsis maxime hoc appareat\nmembris, unde ipsa posteritas propagatur. Non solum enim homo seipsum, verum etiam futuros\npost ipsum tali reatu vinculavit, et qui per\ninobedientiam meruit mori, caeteros omnes compulit\nmori. Qui enim ante peccatum, etsi mortalis erat,\ntamen si non peccaret, moriturus non erat, quos\nper peccatum genuit, omnes ita mortales effecit, ut\nquantumlibet deinceps juste victuri, essent tamen\nnecessario morituri. Nullus eorum quippe, sive\n peccet in similitudinem praevaricationis Adae, sive\nnon peccet, jam nunc evadit angustias mortis, cum\nde ipso Christo, qui peccatum non fecit, scriptum\nsit: Et Domini Domini exitus mortis (Psal LVII). Quod si ille mandatis divinis obediret, neque ipse,\nneque de posteris quisquam in tantas miserias deveniret,\nimo nulla aliquando sentiretur ruina, cum\nhujus sola sit causa illius inobedientia prima."
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>However, God, who is rich in mercy, does not want the people He created to perish but to return. He seeks to correct and reprimand them to bring about repentance, illustrating what He would later say: <break time=\"500ms\"/> I do not desire the death of the sinner, but that they turn and live. <break time=\"500ms\"/> Ezekiel chapter eighteen.</speak>",
            "original_latin": "Verumtamen\nDeus, qui dives est in misericordia,\nhominem quem fecerat nolens perire sed redire;\nrequirit eum ut corrigatur, arguit ut resipiscat,\nostendens quod postea dicturus erat: Nolo mortem\npeccatoris, sed ut convertatur et vivat (Ezech XVIII).",
            "voice": "Matthew"
        },
        {
            "original_latin": "CAPUT III. ",
            "cleaned_english_translation": "<speak>\n    Chapter Three<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 10
        },
        {
            "chunk_number": 11,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\"Adam,\" He said, \"where are you?\"</s>\n        <s>Adam replied, \"I was afraid because I was naked, so I hid.\"</s>\n        <s>The Lord asked, \"Who told you that you were naked? Did you eat from the forbidden tree?\"</s>\n        <s>Adam said, \"The woman you gave to be with me gave me fruit from the tree, and I ate it.\"</s>\n        <s>(Genesis chapter 3.)</s>\n    </p>\n    <p>\n        <s>Instead of admitting his fault and seeking forgiveness, the man tried to blame the woman, who then blamed the serpent, even though being persuaded by another is never a valid excuse for sinning.</s>\n        <s>The man claimed he was influenced by the woman, and the woman said she was deceived by the serpent.</s>\n        <s>While this was true, it was not justifiable, as the sin that could be cleansed through sincere confession was unnecessarily compounded by excuses.</s>\n    </p>\n    <p>\n        <s>As a result, both received penalties: the man was to eat his bread by the sweat of his brow, and the woman was to give birth in pain.</s>\n        <s>They were expelled from paradise and barred from the tree of life, with an angel wielding a flaming sword placed at the entrance to prevent their easy return.</s>\n        <s>Yet, to ensure hope of return wasn't completely lost, the sword is described as a revolving one.</s>\n    </p>\n    <p>\n        <s>Following these events, in Genesis chapter 4, little is mentioned about Adam except that he fathered Cain, Abel, Seth, and other sons and daughters, lived for nine hundred and thirty years, and then died.</s>\n    </p>\n    <p>\n        <s>Therefore, we must diligently seek and examine, hoping that the Spirit of God, who searches everything, might help us discover something about Adam's salvation from the words of Genesis.</s>\n        <s>I wouldn't dare claim this possible without being reminded by other parts of Scripture, where clearer passages help us understand those that are obscured.</s>\n        <s>Thus, one scripture illuminates another, and as more are studied, they not only make novices wiser but also enhance the wisdom of the wise.</s>\n    </p>\n</speak>",
            "original_latin": "Adam, inquit, ubi es? Et ille: Timui eo quod\nnudus essem, et abscondi me. Et Dominus: Quis\nindicavit tibi quod nudus esses, nisi quia de\nligno vetito comedisti? Et ille: Mulier, inquit,\nquam dedisti mihi sociam, dedit mihi, et comedi\n(Gen III). Miser homo, cum suam solius culpam\ndebuisset humiliter profiteri, et confitendo\nveniam promereri, nisus est eam retorquere in mulierem,\net illa in serpentem, cum nullius ad peccandum\nsuasio alterius sufficiens sit excusatio. Vir\ndixit se persuasum esse a muliere, mulier vero se\ndeceptam a serpente. Et hoc quidem verum fuit, sed\nexcusandum non fuit, ne peccatum quod pura et\nsimplici posset ablui confessione, superflua duplicaretur\n excusatione. Eapropter sententiam poenalem\npariter exceperunt, vir nimirum ut panem suum\ncomedat in sudore, mulier ut pariat cum dolore. Dein de paradiso ejecti sunt, et a ligno vitae exclusi,\net ne illuc facilis reditus concedatur, angelus habens\nflammeum gladium ante fores paradisi collocatur. Verumtamen ne spes redeundi omnino auferatur,\nidem gladius versatilis appellatur. Post haec in eodem\nGenesis libro (cap IV) nihil de Adam legitur, nisi\nquia cognovit Evam uxorem suam, et genuit Cain, et\nAbel, et Seth, et filios et filias, et vixit annis nongentis\ntriginta, et mortuus est. Nunc igitur quaerendum\net diligentius perscrutandum est, si tamen\nadjuvet spiritus Dei qui omnia scrutatur etiam profunda\nDei (I Cor II), si forte ex ipsius ejusdem libri\n verbis aliquid nobis poterit intimari, unde illius hominis\nsalus debeat aestimari. Quod posse fieri nequaquam\nasserere praesumpsissem, nisi ex aliis\nScripturae locis admonitus fuissem, ubi apertius dicta\nintelliguntur, quae hic involucro litterae conteguntur. Sic nimirum, sic aliam scripturam 347 alia scriptura\nreddit lucidiorem, et cum plura leguntur, non\nsolum rudem quemlibet, sed etiam sapientem faciunt\nsapientiorem.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 12,
            "cleaned_english_translation": "<speak>\n    <p>\n        Because not everything is said in one place, or sometimes what is said is not entirely clear, it's necessary to read more. This makes Solomon's saying true: <s>A wise person will become wiser by listening.</s> <break time=\"500ms\"/> <s>(Proverbs 1)</s>\n    </p>\n    <p>\n        Often, those things we work a little harder to understand are the sweetest. <s>That's why the Prophet joyfully sings to God in another translation:</s> <s>\"How sweet are your words to my taste, sweeter than honey and the honeycomb to my mouth!\"</s> <break time=\"500ms\"/> <s>(Psalm 119)</s>\n    </p>\n    <p>\n        The honey, which is plain and open, is simply called honey, while the honeycomb, hidden in the intricately crafted wax cells, requires some effort to extract. Therefore, it's not enough to say that God's words are sweeter than honey; he adds, \"and the honeycomb.\" By honey, he refers to the clearer parts of the holy Scriptures, and by the honeycomb, he means the more hidden elements in the Scriptures.\n    </p>\n    <p>\n        Now, let's briefly revisit the words of Genesis that relate to our discussion, so we may extract something from the very essence of the letters, if God allows it.\n    </p>\n</speak>",
            "original_latin": "Quia enim uno in loco non omnia dicuntur,\nvel quae dicuntur obscure dicuntur, necesse\nest ut plura legantur, et ita illud Salomonis veridicum\nerit: Audiens sapiens sapientior erit\n(Prov I). Denique et illa plerumque dulcius capiuntur,\nquae de obscurioribus locis cum labore aliquo\n eliciuntur. Unde Propheta juxta aliam duntaxat\ntranslationem laetabundus canit Deo: Quam dulcia\nfaucibus meis eloquia tua super mel et favum ori\nmeo! (Psal CXVIII) Mel quippe illud quod nudum\net apertum est appellatur, favus vero quod in cereis\ncellulis affabre compositis latitans inde cum labore\naliquo eliquatur. Non ergo suffecit dicere eloquia\nDei dulcia esse super mel, sed addit, et favum. In\nmelle volens intelligi ea quae in Scripturis sanctis\nsunt manifestiora, in favo autem quae in eadem sunt\noccultiora. Nunc itaque ipsius Genesis verba quae\nad praesens negotium pertinent, breviter repetamus,\nut de ipsis litterae cellulis aliquid si Deus dederit\neliciamus."
        },
        {
            "original_latin": "CAPUT IV. ",
            "cleaned_english_translation": "<speak>\n    Chapter Four<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 13
        },
        {
            "chunk_number": 14,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>God called out to Adam and said:</s>\n    <s>Adam, where are you?</s>\n    <s>And he replied:</s>\n    <s>I was afraid because I was naked, and I hid myself.</s>\n    <s>(Genesis, Chapter 3)</s>\n  </p>\n  <p>\n    <s>I wonder if in this passage, where Scripture says God called Adam, we can understand any grace, mercy from the Creator, or benefit for the sinner.</s>\n    <s>In many places in Scripture, we see God calling, and it's important to carefully consider why or for what purpose He calls.</s>\n    <s>There's a type of calling where each thing is named, either with a proper or common name, like when we say: this man is called Moses, and that one is called Aaron; or: this animal is called a horse, and that one a lion, meaning it is named.</s>\n  </p>\n  <p>\n    <s>During the creation of the world, God called the firmament sky and the dry land earth.</s>\n    <s>(Genesis, Chapter 1)</s>\n    <s>This simply means He named them.</s>\n  </p>\n  <p>\n    <s>There's another kind of calling that the prophet Haggai, or rather God through him, shows us:</s>\n    <s>And I called for a drought upon the land, and upon the grain, and upon the wine, and upon the oil, and upon whatever the ground brings forth.</s>\n    <s>(Haggai, Chapter 1)</s>\n  </p>\n  <p>\n    <s>And David says:</s>\n    <s>And he called for a famine upon the land, and broke every support of bread.</s>\n    <s>(Psalm 105)</s>\n  </p>\n  <p>\n    <s>No one, I believe, is so naive, even if not well-versed in the Scriptures, to think that famine or drought is a person that can hear someone speaking.</s>\n    <s>Hearing is something rational or at least animal creatures do, but famine and drought are not creatures; they are a kind of affliction on creatures.</s>\n  </p>\n  <p>\n    <s>However, the ancient pagans held such an error, believing these forces to be gods or humans, as some pagan said, thinking famine was one of the goddesses of the mountains obeying Ceres's command.</s>\n    <s>And he envisioned famine in a stony field.</s>\n  </p>\n  <p>\n    <s>So, when God is said to call for famine and drought upon the land, I believe it means that, due to their deserving faults, God decided to punish the inhabitants of the land and commanded famine or drought to seize it.</s>\n  </p>\n</speak>",
            "original_latin": "Vocavit, inquit, Deus Adam et dixit: Adam, ubi\nes? Et ille: Timui, ait, eo quod nudus essem, et\nabscondi me (Gen III). Miror si forte in hoc quod\ndicit Scriptura, vocavit Deus Adam, aliqua potest\nintelligi gratia, aliqua misericordia Creatoris, aliquis\nfructus, aliqua utilitas peccatoris. In multis\nquidem locis Scripturae Deus vocare invenitur, ubi\ndiligenter considerandum est quid vel ad quid vocare\ndicatur. Est quaedam vocatio qua unaquaeque\nres vocabulo suo sive proprio, sive communi vocatur,\nvelut cum dicimus homo: iste Moyses, ille alius\nAaron vocatur; vel: istud animal equus, illud autem\nleo vocatur, hoc est nominatur. Qua vocatione\nDeus in constitutione mundi firmamentum coelum\n et aridam terram vocavit (Gen I), quod nihil aliud\nsonat quam suis ea nominibus nominavit. Est et\nalia vocatio quam propheta nobis designat Aggaeus\nimo per illum Deus: Et vocavi, inquit, siccitatem\nsuper terram, et super triticum, et super vinum,\net super oleum, et quaecunque profert humus\n(Agg I). Et David dicit: Et vocavit famem\nsuper terram, et omne firmamentum panis contrivit\n(Psal CIV). Nullus, ut arbitror, tam puerili sensu\nest indutus, quamvis Scripturarum scientia non\nadmodum sit imbutus, qui putet quod fames vel\nsiccitas aliqua persona fuerit, quae sermonem loquentis\naudire potuerit. Audire quidem proprium\nest rationalis vel saltem animalis creaturae, fames\nautem et siccitas nullae sunt creaturae, imo pestis\n quaedam et afflictio creaturae. Tali autem errore\nantiquus gentilium populus tenebatur, qui hujusmodi\npassiones deos vel homines esse arbitrabatur,\nsicut quidam aethnicus  ait, quia famem quaesivit\nuna de montanis deabus jussui Cereris obsequendo. Quaesitamque famem lapidoso vidit in agro.Quod ergo famem et siccitatem Deus super terram\nvocare perhibetur, nihil aliud mihi esse videtur,\nquam cum exigentibus culpis habitantes in terra Deus\npunire disponeret, jussit ut terram fames vel siccitas\noccuparet.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 15,
            "cleaned_english_translation": "<speak>\n    <p>\n        There's another way God is said to call people, either through a human messenger or directly, without any human involvement. This divine calling appears in four distinct ways in the Holy Scriptures.\n    </p>\n    <p>\n        The first is naming or calling, the second is commanding, the third is reminding, and the fourth is transforming. The first involves assigning names to distinguish things. The second involves commanding people to be punished. The third reminds people to correct themselves. The fourth imparts grace for transformation.\n    </p>\n    <p>\n        Among these, the second-to-last, where humans call other humans, is quite general because it's offered to both good and bad people. Since humans don't fully understand God's secrets, they call everyone to the kingdom indiscriminately, even though God has prepared glory for some and eternal fire for others.\n    </p>\n    <p>\n        I believe this is the type of calling referred to in Solomon's writings: \"I called, and you refused. I will laugh at your destruction.\" <break time=\"500ms\"/> (Proverbs 1) and in the Gospel: \"Many are called, but few are chosen.\" <break time=\"500ms\"/> (Matthew 22).\n    </p>\n    <p>\n        This calling, made through humans and sometimes beneficial, seems indicated by the preceding words in both books if one examines them closely. Solomon says, \"Wisdom cries out in the streets; She raises her voice in the public squares.\" <break time=\"500ms\"/> (Proverbs 1). A few lines later, he adds: \"I called, and you refused.\" The Wisdom of God is the Son, Christ, who is said to preach outside and raise His voice in the squares when preachers sent by Him deliver God's word not to hearts, which only God can do, but to the ears of humans. In the broad places referred to as squares, they cry out continuously, like trumpets raising their voices, striving with the Apostle to plant and water, yet achieving nothing unless God, speaking inwardly, chooses to give growth (First Corinthians 3).\n    </p>\n    <p>\n        Also in Matthew, it is said: \"Many are called, but few are chosen.\" <break time=\"500ms\"/> (Matthew 22).\n    </p>\n</speak>",
            "original_latin": "Est et alia vocatio qua Deus legitur vocare\nhomines, sed homine interposito nuntio; est et alia\nqua per se vocat homines sine aliquo hominum ministerio. Haec igitur quadrifaria in Scripturis sanctis\n potest inveniri Dei vocatio. Prima quarum alio nomine\ndici potest nominatio vel appellatio, secunda\njussio; tertia commonitio, quarta immutatio. Prima\nimponit vocabula rebus ut discernantur; secunda\njubet ut homines puniantur, tertia commonet ut\ncorrigantur, quarta infundit gratiam ut immutentur. Harum penultima qua per homines vocantur homines,\nquodammodo est generalis, pro eo scilicet quod\nimpenditur tam bonis quam malis, ut quia homo\nperfecte non novit secretum Dei, omnes indifferenter\nvocet ad regnum, cum tamen aliis illorum Deus\ngloriam, aliis praeparaverit ignem aeternum. Hujusmodi\naestimo esse illam vocationem, de qua legitur\napud Salomonem: Vocavi et renuistis. Ego quoque\n in interitu vestro ridebo (Prov I); et in\nEvangelio: Multi vocati, pauci electi (Matth XXII). Quod enim intelligi debeat haec vocatio per\nhomines facta esse, quae aliquando invenitur prodesse,\npraecedentia verba in utroque libro videntur\nostendere si quis velit diligenter advertere. Sapientia,\ninquit Salomon, foris praedicat; In plateis dat\nvocem suam (Prov I). Et paucis interpositis\nsubjungit: Vocavi et renuistis (ibid ), etc. Sapientia\nDei Filius est. Sapientia Dei Christus est,\nqui profecto foris dicitur praedicare, et in plateis\ndare vocem suam, cum missi ab eo praedicatores\nnon cordibus, quod solius Dei proprium est, sed\nauribus hominum ingerunt verbum Dei, et in latitudine\npopulorum quae platearum nomine designatur\n clamant nec cessant, sicut tubae exaltant vocem\nsuam, studentes cum Apostolo plantare, rigare, nihil\ntamen proficientes nisi Deus intrinsecus loquens\nvelit incrementum dare (I Cor III). In Matthaeo quoque\nubi dictum est: Multi vocati, pauci electi\n(Matth.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 16,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>In the chapter mentioned earlier, it says:</s>\n        <s>\"Go therefore to the highways, and as many as you find, invite to the wedding.\"</s>\n        <s>His servants went out into the roads and gathered everyone they found, both bad and good,</s>\n        <s>and the wedding hall was filled with guests.</s>\n    </p>\n    <p>\n        <s>Right after that, the person without a wedding garment was thrown out.</s>\n        <s>The chapter concludes with: \"Many are called, but few are chosen.\"</s>\n    </p>\n    <p>\n        <s>In the Gospel, what is meant by roads and highways seems to be referred to by Solomon as streets.</s>\n        <s>This is similar to what's found in the book of Isaiah:</s>\n        <s>\"You will all fall by the sword because I called, and you did not answer; I spoke, and you did not listen\" (Isaiah chapter sixty-five).</s>\n    </p>\n</speak>",
            "original_latin": "XXII), paulo ante in eodem capitulo praemissum\nest: Ite ergo ad exitus viarum, et quoscunque\ninveneritis vocate ad nuptias. Et egressi\nservi ejus in vias, congregaverunt omnes quos invenerunt\nmalos et bonos. Et impletae sunt nuptiae\ndiscumbentium. Et statim ejecto illo, qui sine veste\nnuptiali invenitur (ibid ), capitulum sic finitur:\n348 Multi autem sunt vocati, pauci vero electi. Quod in Evangelio intelligitur per vias et exitus viarum,\nhoc apud Salomonem designari videtur nomine\n platearum. Hujusmodi est et illa apud Isaiam:\nOmnes vos caede corruetis, quia vocavi, et non\nrespondistis, locutus sum, et non audistis (Isa LXV)."
        },
        {
            "chunk_number": 17,
            "original_latin": "CAPUT V. \nUltima vocatio Dei est specialis, qua per se eo\nmodo quem ipse novit, vocare homines reperitur,\nubi nullus homo internuntius comperitur; aliquoties\nquidem aperte, sicut Moysen vocavit de rubo,\nmultoties vero occulte, sicut millia millium a saeculo. Haec autem huic vocationi specialis praerogativa\nassignatur, ut raro infructuosa inveniatur, imo (ut\nvidetur) de illa propheta Joel per antonomasiam\ndixerit: In monte Sion et in Jerusalem erit salvatio,\net in residuis quos Dominus vocaverit (Joel II). Tantam quippe intelligi voluit hujus esse excellentiam\nvocationis, ut eam sequatur utilitas salvationis,\net nihil sit aliud sic nos a Deo vocari, quam ad\nsalutem efficaciter provocari. Unde, ut mihi videtur,\ndivinae scriptor historiae id quod dictum est: Vocavit\nDeus Adam (Gen III), non perfunctorie attendi\nvoluit, sed in eo pium vocantis affectum, magnum\nvocati profectum intelligi debere commonuit. Quod\nsi voluero vel potuero divinas Scripturas revolvere,\net omnia loca in quibus Deus per se, sive aperte,\nsive occulte vocare legitur, ad medium ducere, et\nquanta sit hujus vocationis utilitas exponere; quantum\naestimo, haec adunatio tantae erit magnitudinis,\nut congruum excedat modum voluminis. Verumtamen\nne videar loquaciter affirmare quod non possim\n aliquantisper demonstrare, quaedam eorum\nquae occurrunt memoriae, ducam ad medium, ut\nsciat dilectio vestra in hac vocatione Dei non mediocre\ncontineri beneficium.",
            "cleaned_english_translation": "<speak>\n  <p>\n    God's final call is a unique and special one, where He reaches out directly to people without any human messenger. Sometimes, this happens openly, like when He called Moses from the burning bush; but often, it occurs in secret, as it has with thousands throughout history. This special call is rarely unfruitful. In fact, it seems that the prophet Joel referred to this type of call when he said: <s>\"On Mount Zion and in Jerusalem there will be salvation, and among those whom the Lord has called.\"</s> <break time=\"500ms\"/> <s>This is from Joel, Chapter 2.</s>\n  </p>\n  <p>\n    He wanted us to grasp the great significance of this call, as it leads to the gift of salvation. Being called by God in this way is essentially an invitation to salvation. Therefore, it seems to me that when the divine author of history wrote, <s>\"God called Adam\"</s> <break time=\"500ms\"/> <s>from Genesis, Chapter 3,</s> it was not meant to be taken lightly. Instead, it serves as a reminder of the loving intent of the caller and the significant journey of the one being called.\n  </p>\n  <p>\n    If I were to go through the divine Scriptures and highlight all the instances where God is recorded as calling directly, either openly or secretly, and discuss the importance of this call, I believe the collection would be so extensive that it would exceed the size of a typical volume. However, to ensure I'm not making claims without some evidence, I will share a few examples that come to mind, so that you can understand that this call of God holds a considerable blessing.\n  </p>\n</speak>"
        },
        {
            "original_latin": "CAPUT VI. ",
            "cleaned_english_translation": "<speak>\n    Chapter Six<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 18
        },
        {
            "chunk_number": 19,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      In the Book of Exodus, it's written that while Moses was tending the sheep of his father-in-law Jethro and leading the flock to the far side of the desert, the Lord appeared to him in a flame of fire from the middle of a bush.\n    </s>\n    <s>\n      Seeing the bush burning but not consumed, Moses said, \"I will go and see this great sight, why the bush is not burned.\"\n    </s>\n    <s>\n      When the Lord saw that he was going over to look, He called to him from the middle of the bush and said, \"Moses, Moses.\"\n    </s>\n    <s>\n      And Moses replied, \"Here I am.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      The Lord said, \"Do not come any closer. Take off your sandals, for the place where you are standing is holy ground.\"\n    </s>\n    <s>\n      And He said, \"I am the God of your father, the God of Abraham, the God of Isaac, and the God of Jacob\" <break time=\"500ms\"/> from the Book of Exodus, chapter three.\n    </s>\n  </p>\n  <p>\n    <s>\n      In this calling where God calls Moses, a great grace is shown, as the one who came from Egypt is instructed to take off his sandals.\n    </s>\n    <s>\n      Sandals, made from the skins of dead animals, fittingly represent dead works, or sins, which are undoubtedly committed in Egypt, meaning in darkness: For whoever does evil hates the light <break time=\"500ms\"/> from the Book of John, chapter three.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, as Moses wants to see the sight, he is rightly stopped and taught by divine order how this should be done. Namely, to hurry and cast off the old things he acquired while living in Egypt, making him worthy to see the divine vision, or rather, to know God Himself.\n    </s>\n    <s>\n      Thus, as he is almost barefoot, or rather ready to be barefoot, a certain knowledge of God is granted to him when it is suddenly added, \"I am the God of your father, the God of Abraham, the God of Isaac, and the God of Jacob\" <break time=\"500ms\"/> from the Book of Exodus, chapter three.\n    </s>\n  </p>\n</speak>",
            "original_latin": "In Exodo legitur quia, cum pasceret Moyses\noves Jethro soceri sui, et minaret gregem ad interiora\ndeserti, apparuit ei Dominus in flamma ignis\nde medio rubi; et videns ille rubum ardere, et non\ncomburi: Vadam, inquit, et videbo visionem hanc\nmagnam, quare non comburatur rubus. Cernens\nautem Dominus quod pergeret ad videndum, vocavit,\ninquit, eum de medio rubi, et ait: Moyses,\nMoyses? Qui respondit: Adsum. At ille: Ne appropies,\ninquit, huc; solve calceamentum de pedibus\n tuis, locus enim in quo stas terra sancta est. Et ait:\nEgo sum Deus patris tui, Deus Abraham, et Deus\nIsaac, et Deus Jacob (Exod III). Vides in hac\nvocatione qua Deus vocat Moysen, magnam gratiam\ndesignari, cum ille qui de Aegypto venerat, jubetur\ndiscalceari. Quia enim calceamenta de mortuorum\npellibus animalium efficiuntur, per ea non incongrue\nmortua opera, id est peccata, designantur, quae\nprocul dubio in Aegypto, hoc est in tenebris perpetrantur:\nQui enim male agit, odit lucem (Joan III). Volens igitur Moyses ire et videre visum, merito\nprohibetur, et quo ordine id fieri debeat divinitus\nedocetur, ut videlicet exuvias veteres, quas vivendo\nin Aegypto contraxerat, festinet deponere, et sic\nmerebitur visionem divinam, vel potius ipsum Deum\n cognoscere. Unde illi quasi jam discalceato, vel potius\nad discalceandum jam parato, quaedam Dei\ncognitio confertur, cum subito subinfertur: Ego\nsum Deus patris tui, Deus Abraham, et Deus Isaac,\net Deus Jacob (Exod III).",
            "voice": "Matthew"
        },
        {
            "original_latin": "CAPUT VII.",
            "cleaned_english_translation": "<speak>\n    Chapter Seven<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 20
        },
        {
            "chunk_number": 21,
            "cleaned_english_translation": "<speak>\n  <p>\n    In the book of Exodus, when God was speaking to Moses about making the tabernacle of the covenant and the ark of testimony, there was no craftsman available for such a significant task. So, He said, <break time=\"500ms\"/> \"Look, I have called by name Bezalel, son of Uri, from the tribe of Judah, and I have filled him with the spirit of God, with wisdom, understanding, and knowledge in all work, and I have given him a partner, Oholiab.\" <break time=\"500ms\"/> And He concludes, <break time=\"500ms\"/> \"They will do everything I have commanded you.\" <break time=\"500ms\"/> The full meaning of all these tasks that Bezalel is said to accomplish is beyond what I can explain here. However, know this: the prophet particularly praises those who remember and follow God's commandments <break time=\"500ms\"/> (Psalm One Hundred Three). From this, we can understand that Bezalel is not called by the Lord without purpose. Grace is given to him to fulfill what is commanded, especially since he is said to be called by name and filled with the spirit of God, a distinction rarely mentioned except for the righteous. <break time=\"500ms\"/> For the Lord not only knows the path of the righteous but also their names. Hence, it is said to Moses, <break time=\"500ms\"/> \"I know you by name\" <break time=\"500ms\"/> (Exodus Thirty-Three). And the prophet speaks about God, <break time=\"500ms\"/> \"He numbers the multitude of stars, and calls them all by name\" <break time=\"500ms\"/> (Psalm One Hundred Forty-Seven). In the gospel parable, while the name of the unjust rich man is left unmentioned as if unknown, the beggar is called by name Lazarus <break time=\"500ms\"/> (Luke Sixteen).\n  </p>\n</speak>",
            "original_latin": " In eodem Exodi libro, cum de faciendo tabernaculo\nfoederis et arca testimonii Deus ad Moysen\nloqueretur, et tanti operis artifex nusquam inveniretur,\nEcce, inquit, vocavi ex nomine Beseleel,\nfilium Uri, de tribu Juda, et implevi eum spiritu\nDei, sapientia, intelligentia, et scientia in omni\nopere, dedique ei socium Ooliab, etc. (Exod XXXI) Et concludit: Omnia quae praecepi tibi, facient\n(ibid). Quid sibi velint haec omnia quae Beseleel\n dicitur facere, nec mearum est virium, nec hujus\nloci exponere. Verumtamen hoc dilectio vestra noverit,\nquia illos praecipue commendat propheta, qui\nmemores sunt mandatorum Dei ad faciendum ea\n(Psal CII). Unde colligi potest quia non infructuose\na Domino Beseleel vocatur, cui datur et gratia ut\nfaciat quod mandatur, praesertim cum impletus spiritu\nDei dicatur ex nomine vocari, quod nisi de\njustis dictum raro potest inveniri. Non solum enim\nDominus viam justorum, sed et nomina novit eorum. Unde et ad Moysen dicitur: Novi te ex nomine\n(Exod XXXIII). Et propheta de Deo: Qui numerat,\ninquit, multitudinem stellarum, et omnibus eis\nnomina vocans (Psal CXLVI). Et in evangelica\n parabola cum injusti divitis nomen tanquam incognitum\ntaceatur, mendicus tamen ex nomine Lazarus\nappellatur (Luc XVI).",
            "voice": "Matthew"
        },
        {
            "original_latin": "CAPUT VIII. ",
            "cleaned_english_translation": "<speak>\n    Chapter Eight<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 22
        },
        {
            "chunk_number": 23,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      In the first book of Kings, we see the shift from the old priesthood to the new one being symbolically introduced. Eli, the old priest, was rejected, while the boy Samuel was chosen. God's call played a crucial role in this selection.\n    </s>\n    <s>\n      It mentions that Samuel was sleeping in the temple of the Lord, where the Ark of God was, and the Lord called out to Samuel: \"Samuel, Samuel?\"\n    </s>\n    <s>\n      Samuel responded, \"Speak, Lord, for your servant is listening\" (First Samuel chapter three).\n    </s>\n    <s>\n      This calling is filled with divine grace and is followed by immediate obedience.\n    </s>\n    <s>\n      Just as there's nothing more wrong than ignoring, there's nothing more perfect than quick obedience.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      In Isaiah, the Father speaking to the Son is introduced, predicting future events as if they had already happened: \"I,\" says the Lord, \"called you in righteousness, took hold of your hand, preserved you, and made you a covenant for the people\" (Isaiah chapter forty-two).\n    </s>\n    <s>\n      A little later, the Son speaks prophetically to the people who would believe from all nations, encouraging them with mercy: \"Do not be afraid,\" he says, \"for I have redeemed you and called you by your name: You are mine.\"\n    </s>\n    <s>\n      \"When you walk through fire, you will not be burned, and the flame will not set you ablaze, for I am the Lord your God, the Holy One of Israel, your Savior\" (Isaiah chapter forty-three).\n    </s>\n    <s>\n      And further down: \"Listen to me, Jacob and Israel, whom I call\" (Isaiah chapter forty-eight).\n    </s>\n    <s>\n      In the next chapter, Christ himself says: \"Listen,\" he says, \"islands, and pay attention, people from afar, the Lord called me from the womb\" (Isaiah chapter forty-nine).\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      In Joel: \"On Mount Zion there will be salvation, as the Lord has said, and among the survivors whom the Lord calls\" (Joel chapter two).\n    </s>\n    <s>\n      And in Zechariah: \"He called me and spoke to me\" (Zechariah chapter six).\n    </s>\n  </p>\n</speak>",
            "original_latin": "In libro Regum primo, cum de mutando veteri\nsacerdotio tractaretur, et novum figuraliter ad medium\nduceretur, reprobato Heli, vetusto sacerdote,\npuer Samuel eligitur, et in hac electione divina vocatio\nnon tacetur. Dormiebat, inquit, Samuel in\ntemplo 349 Domini, ubi erat arca Dei; et vocavit\nDominus Samuelem: Samuel, Samuel? Et ait Samuel:\nLoquere, Domine, quia audit servus tuus\n(I Reg III). Videtis hanc vocationem plenam esse\ncoelesti gratia, quam tam velox sequitur obedientia. Sicut enim nihil perversius quam nolle audire, sic\nnihil perfectius quam cito obedire. In Isaia cum introduceretur\npater loquens ad filium, praenuntians\nquod erat futurum tanquam praeteritum esset:\nEgo, inquit Dominus, vocavi te in justitia, et apprehendi\nmanum tuam, et servavi te, et dedi te in\nfoedus populi (Isa XLII). Paulo post, cum ad\npopulum ex omnibus gentibus crediturum, ipse filius\nprophetice loqueretur, et eum vocando ad meliora\nmisericorditer hortaretur: Noli, inquit, timere,\nquia redemi te, et vocavi te nomine tuo: Meus es\ntu. Cum ambulaveris in ignem, non combureris, et\nflamma non ardebit in te, quia ego Dominus Deus\ntuus sanctus Israel salvator tuus (Isa XLIII). Et\npaulo inferius: Audi me, Jacob et Israel, quem ego\n voco (Isa XLVIII). Et in sequenti capitulo ipse\nChristus: Audite, inquit, insulae, et attendite populi\nde longe, Dominus ab utero vocavit me\n(Isa XLIX). Et in Joel quod superius dictum est:\nIn monte Sion erit salvatio, sicut dixit Dominus,\net in residuis quod Dominus vocaverit (Joel II). Et Zacharias: Et vocavit me, et locutus est ad me\n(Zach VI).",
            "voice": "Matthew"
        },
        {
            "original_latin": "CAPUT IX. ",
            "cleaned_english_translation": "<speak>\n    Chapter Nine<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 24
        },
        {
            "chunk_number": 25,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      As we delve into the New Testament, we find that Christ's calling is anything but idle; it's incredibly fruitful, as it appears to be an infusion of spiritual grace.\n    </s>\n    <s>\n      When the evangelist Matthew talks about James and John, he says: \n      <break time=\"500ms\"/> \n      \"As Jesus was walking, he saw two other brothers, James the son of Zebedee and his brother John, mending their nets, and he called them\" Matthew chapter four.\n    </s>\n    <s>\n      The nature of this calling, the kind of grace it involved, is clarified when he adds: \n      <break time=\"500ms\"/> \n      \"And immediately they left their nets and their father and followed him.\"\n    </s>\n    <s>\n      Just as Peter and Andrew, upon hearing \"Come, follow me, and I will make you fishers of men,\" immediately left their nets to follow him, James and John did the same. They left their nets and their father to follow him, even though they aren't recorded to have been invited with those exact words, just called.\n    </s>\n    <s>\n      This same account is found in Mark, chapter three, and Luke, chapter five, who also describe their calling.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Quod si ad Novum Testamentum venire libuerit,\ninvenietur et ibi Christi vocatio non esse otiosa,\nimo incomparabiliter fructuosa, dum nihil aliud videtur\nejus esse vocatio, quam quaedam gratiae spiritalis\ninfusio. Unde Matthaeus evangelista cum de\n Jacobo et Joanne loqueretur: Procedens, inquit,\nJesus, vidit alios duos fratres, Jacobum Zebedaei et\nJoannem fratrem ejus, reficientes retia sua, et vocavit\neos (Matth IV). Quid autem in hoc quod ait, vocavit\neos, intelligi voluerit, id est cujus gratiae\nhaec vocatio fuerit, manifestat cum subjungit: At\nilli, relictis retibus et patre, secuti sunt eum (ibid). Sicut enim paulo ante Petrus et Andreas audito:\nVenite post me, et faciam vos fieri piscatores hominum,\ncontinuo relictis retibus secuti sunt eum\n(ibid ), sic nimirum Jacobus et Joannes, relictis\nretibus et patre, secuti sunt eum, cum tamen talibus\nverbis non legantur fuisse invitati, sed tantummodo\nvocati. Hoc idem Marcus (cap III) et Lucas (cap V)\ntestati sunt, qui de eorum vocatione locuti sunt.",
            "voice": "Matthew"
        },
        {
            "original_latin": "CAPUT X.  \n",
            "cleaned_english_translation": "<speak>\n    Chapter Ten<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 26
        },
        {
            "chunk_number": 27,
            "cleaned_english_translation": "<speak>\n  <p>\n    When Mark the Evangelist described the list of apostles, he said, \"Jesus went up the mountain and called to himself those he wanted, and he made it so there were twelve with him, giving them the power to heal illnesses and cast out demons.\"\n  </p>\n  <p>\n    Listing them one by one, he ended with Judas Iscariot. If anyone wonders what grace Judas received from this calling, since it's known that while others were chosen, he was rejected, they should understand that he was given significant grace, as he received the power to heal illnesses and cast out demons along with the others. However, the saving grace, which I believe is given to those specifically called by God, seems not to apply to Judas as the twelfth, but rather to the number twelve itself. It is understood that the one truly called, and who pleased the caller, was another.\n  </p>\n  <p>\n    If I am not mistaken, the evangelist himself hints at this subtly, if one pays more than superficial attention to his words. When he said, \"He called to himself those he wanted,\" he then added, \"And he made it so there were twelve with him.\" Since the number twelve of the apostles was full of great mystery, it is without a doubt that this number was called and chosen. It was not diminished by Judas's fall, as another was substituted for him. He said, \"He made it so there were twelve with him.\"\n  </p>\n  <p>\n    Indeed, Matthias was already with him, chosen by him in the secret of his counsel, more so than Judas Iscariot, who only appeared to walk with him for a short time. Christ wanted there to be twelve with him so much that even Judas could not reduce the number to eleven. Even as Judas fell to destruction, the perfection of the number twelve was maintained. The number eleven is accused of transgression, while the number twelve is fortified by the power of perfection. So, to ensure the saving mystery of the number was preserved, not just eleven, but twelve remained in the ministry.\n  </p>\n</speak>",
            "original_latin": "Marcus evangelista cum catalogum apostolorum\ndescriberet: Ascendens, inquit, in montem Jesus,\nvocavit ad se quos voluit ipse, et fecit ut essent\nduodecim cum illo et dedit illis potestatem curandi\ninfirmitates, et ejiciendi daemonia (ibid). Et enumerans\nsingillatim eos quos Christus vocavit, ad\nJudam Iscarioth numerum terminavit. Si quis autem\nquaerat quid gratiae in hac vocatione idem Judas\nconsecutus sit, cum certum sit quod aliis electis\nipse reprobatus sit, sciat quod et ei non mediocris\ndata est gratia, cum accepit potestatem cum caeteris\ncurandi infirmitates et ejiciendi daemonia. Illa vero\ngratia salutaris, quam his qui a Deo specialiter vocantur,\naestimo conferri, ut mihi videtur, non ad\n Judam duodecimum, sed ad duodenarium numerum\ndebet referri, ut ille intelligatur vocatus fuisse, ille\nvocanti placuisse. Quod, ni fallor, et ipse evangelista\nvidetur latenter innuere si quis velit non perfunctorio\nverba ejus attendere. Cum enim dixisset: Vocavit\nad se quos voluit, ipse subjunxit: Et fecit ut\nessent duodecim cum illo. Quia enim duodenarius\napostolorum numerus magni sacramenti plenus fuit,\nille procul dubio vocatus, ille electus fuit, nec est\nJuda cadente imminutus, cum pro eo alius sit substitutus. Fecit, inquit, ut essent duodecim cum\nillo. Magis quippe Mathias jam tunc erat cum illo,\nqui in secreto consilii sui jam electus erat ab illo;\nquam Judas Iscarioth, qui tantum ad oculum aliquantisper\nambulavit cum illo. Adeo autem Christus\n secum voluit esse duodecim, ut nec Judas posset\nefficere, ut tantum essent undecim; sed eo ruente in\npraecipitium, sua tamen perfectio servavit duodenarium. Undenarius quippe transgressionis arguitur,\nduodenarius vero virtute perfectionis munitur, et\nideo ne salubri numerus privaretur mysterio, non\nundecim tantum, sed duodecim permanserunt in\nministerio.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 28,
            "cleaned_english_translation": "<speak>\n    <p>\n        If someone suggests that the term \"called,\" as used in Mark, should be seen as \"summoned\" because of a linguistic figure called apheresis-which involves removing a syllable from the beginning of a word-then there would be no specific issue with Judas. Instead, it would apply to him just like it does to the others, meaning a gathering or assembly.\n    </p>\n    <p>\n        The terms \"to summon\" and \"to call\" don't seem to mean the same thing. Whether you interpret it this way or another, the simple term seems to shift its meaning slightly. When Christ ascends the mountain, he is said to summon, or gather, the twelve disciples, as clearly stated by other evangelists like Matthew and Luke.\n    </p>\n    <p>\n        Matthew says in chapter fifteen, \"He called his twelve disciples to him and gave them authority over unclean spirits, to drive them out.\" And Luke, in chapter nine, states, \"He called the twelve together and gave them power over all demons and to cure diseases.\"\n    </p>\n    <p>\n        Christ is found to summon not only Judas but also the blasphemous Jews, where no benefit to them is apparent. In the same chapter of Mark that I briefly mentioned, when the scribes who came down from Jerusalem said, \"He has Beelzebub, and by the ruler of the demons, he drives out demons,\" he says, having called them, he spoke to them in parables: \"How can Satan drive out Satan?\"\n    </p>\n    <p>\n        In this gathering, no benefit to the blasphemers is shown, unless perhaps it is implied, as is sometimes read in John: \"And many in the crowd believed in him\" (John 2).\n    </p>\n    <p>\n        Undoubtedly, there is a different calling and a different effect of calling, as mentioned by the evangelist John when Martha says to Mary, \"The Teacher is here and is calling for you\" (John 11). And later in the same book of John: \"He called Lazarus and raised him from the dead\" (John 11).\n    </p><break time=\"500ms\"/>\n</speak>",
            "original_latin": "Si autem quod apud Marcum ponitur,\nVocavit improprie positum intelligi debere quis\ndixerit, pro eo videlicet quod est, convocavit, ut\nper figuram quae apheresis appellatur, diminutionem\nsyllabicam verbum istud in capite pariatur, nulla\njam quaestio de Juda remanebit, sed ad eum, quemadmodum\nad caeteros convocatio, id est adunatio,\n pertinebit. Neque enim ejusdem sensum habere\nvidetur, convocare et vocare, sed sive hoc modo,\nsive quolibet alio istud simplex componatur, nisi\nfallor, significatio aliquantulum immutatur. Ascendens\nChristus in montem duodecim discipulos\nconvocare, id est adunare dicitur, quod apud alios\nevangelistas, Matthaeum videlicet et Lucam, evidenter\nexprimitur. Convocatis, ait Matthaeus (cap XV), duodecim discipulis suis, dedit illis potestatem\nspirituum immundorum, ut ejicerent eos. Et\nLucas (cap IX): Convocatis, inquit, duodecim apodedit\n350 illis virtutem super omnia daemonia, et\nstolis, ut languores curarent. Non solum autem\nJudam, verum etiam blasphemos Judaeos convocare\nChristus invenitur, ubi tamen nulla eorum utilitas\n reperitur. Marcus in eodem capitulo de quo aliquantisper\nlocutus sum, cum Scribae qui a Jerosolymis\ndescenderant, dicerent: Quoniam Beelzebub\nhabet, et quia in principe daemoniorum ejicit daemonia,\nconvocatis, inquit, eis, in parabolis dicebat\nillis: Quomodo potest Satanas Satanam ejicere? (Marc III) Et caetera. In qua convocatione nulla\nblasphemorum utilitas declaratur, nisi forte subintelligatur\nquod apud Joannem aliquando legitur: Et\nmulti de turba crediderunt in eum (Joan II). Alia\nprocul dubio est illa vocatio, alius vocationis effectus,\nde qua apud Joannem evangelistam dicit Martha ad\nMariam: Magister adest, et vocat te (Joan XI). Et infra idem Joannes: Vocavit, inquit, Lazarum,\net suscitavit eum a mortuis (ibid ).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 29,
            "cleaned_english_translation": "<speak>\n    Chapter Eleven<break time=\"500ms\"/>\n</speak>",
            "original_latin": "CAPUT XI. ",
            "voice": "Ruth"
        },
        {
            "chunk_number": 30,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            At the start of his letter to the Romans, Paul affirmed his calling, which set the stage for everything he was about to share in his letters.\n        </s>\n        <s>\n            He introduces himself with, \"Paul, a servant of Jesus Christ, called to be an apostle\" <break time=\"500ms\"/> Romans Chapter One, Verse One.\n        </s>\n        <s>\n            Paul clearly states who called him in his letter to the Galatians, saying, \"An apostle not from men, nor through man, but through Jesus Christ and God the Father, who raised him from the dead\" <break time=\"500ms\"/> Galatians Chapter One, Verse One.\n        </s>\n    </p>\n    <p>\n        <s>\n            Paul describes the greatness of this calling a bit later in the same letter: \"But when it pleased him who separated me from my mother's womb and called me through his grace to reveal his Son in me so that I might preach him among the Gentiles\" <break time=\"500ms\"/> Galatians Chapter One, Verse Fifteen.\n        </s>\n        <s>\n            To emphasize that this grace was not superficial or useless-since many, as Paul notes, preach Christ out of self-interest-he wrote to Timothy: \"Join me in suffering for the gospel according to the power of God, who has saved us and called us with a holy calling, not according to our works, but according to his own purpose and grace which was given to us in Christ Jesus before time began\" <break time=\"500ms\"/> Second Timothy Chapter One, Verses Eight to Nine.\n        </s>\n    </p>\n    <p>\n        <s>\n            Paul clearly mentions \"and called\" after \"saved,\" to highlight how holy and beneficial this calling was, preceded by liberation.\n        </s>\n        <s>\n            Humanity was entangled by the first Adam's transgression, but by God's goodness, some are freed through predestination.\n        </s>\n        <s>\n            Those who are freed from that entanglement, already liberated in God's secret counsel, are later called with his holy calling; they are inspired, enlightened with his knowledge. Thus, from the same mass from which vessels of dishonor were made according to merit, vessels of honor were made, not by changing their nature, but by purifying it through grace.\n        </s>\n    </p>\n    <p>\n        <s>\n            Speaking of the riches of this gracious liberation and fruitful calling to the Romans, Paul declares: \"That he might make known the riches of his glory on the vessels of mercy, which he prepared for glory, whom he also called, not only from among the Jews but also from among the Gentiles\" <break time=\"500ms\"/> Romans Chapter Nine, Verses Twenty-Three to Twenty-Four.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Paulus quoque in fronte ejus quam ad Romanos\nscribit Epistolae, quam caeterae omnes sequuntur Epistolae,\nse vocatum affirmavit, et hac affirmatione\nquidquid dicturus erat, quodammodo commendavit. Paulus, inquit, servus Jesu Christi, vocatus\napostolus (Rom I). A quo autem vocatus sit, Galatis\nscribens evidenter intimavit Paulus, inquiens,\napostolus non ab hominibus, neque per hominem,\nsed per Jesum Christum et Deum Patrem, qui suscitavit\neum a mortuis (Galat I) Quanta gratia vel\nquo fructu vocatus sit, paulo post in eadem epistola\ndeclaravit: Cum autem placuit ei qui me segregavit\nde utero matris mae, et vocavit per gratiam\nsuam ut revelaret in me Filium suum, ut evangelizarem\n illum in gentibus (ibid). Ne autem haec\ngratia perfunctoria et inutilis putaretur, quia eo\nipso Apostolo teste multi Christum per occasionem\nannuntiant et non caste, Timotheo scribens: Collabora,\ninquit, Evangelio secundum virtutem Dei,\nqui nos liberavit et vocavit vocatione sua sancta,\nnon secundum opera nostra, sed secundum propositum\nsuum, et gratiam quae data est nobis in Christo\nJesu ante tempora saecularia (II Tim I). Dicturus\nnimirum et vocavit praemisit, liberavit, ut\nplane innotesceret quam sancta, quam salutaris haec\nesset vocatio, quam praecedit liberatio. Totam quippe\nmassam humani generis primus Adam naevo transgressionnis\ninvolvit, unde quosdam praedestinatio\n Dei ea bonitate quae sua est, absolvit; quos ab illo\ninvolucro absolutos, et in secreto consilii sui jam\nliberatos, postmodum vocavit vocatione sua sancta,\nhoc est, inspiravit, illuminavit cognitione sua, ut\nde eadem massa de qua secundum meritum fiebant\nvasa in contumeliam, fierent vasa in honorem natura\nnon ablata, sed purgata per gratiam. Cujus divitias\ngratuitae liberationis, et fructuosae vocationis, ad\nRomanos loquens ita denuntiat: Ut ostenderet divitias\ngloriae suae in vasa misericordiae quae praeparavit\nin gloriam, quos et vocavit, nos non solum ex\nJudaeis, sed etiam ex gentibus (Rom IX).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 31,
            "cleaned_english_translation": "<speak>\n<p>And to support what he had said with a prophetic quotation, he adds, just as it says in Hosea, chapter 2: I will call Not My People, My People, and Not Beloved, Beloved, and Not Shown Mercy, Shown Mercy. And in the place where it was said to them, You are not my people, there they shall be called the children of God.</p>\n</speak>\n",
            "original_latin": "Et ut\nquod dixerat, prophetico commendaret eloquio,\nsubjungit, sicut in Osee dicit (cap II): Vocabo\nnon plebem meam, plebem meam; et non dilectam\n meam, dilectam; et non misericordiam consecutam,\nmisericordiam consecutam; et erit in loco ubi dictum\nest: Non plebs mea vos, ibi vocabuntur filii Dei\n(ibid ).",
            "voice": "Matthew"
        },
        {
            "original_latin": "CAPUT XII. ",
            "cleaned_english_translation": "<speak>\n    Chapter Twelve<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 32
        },
        {
            "chunk_number": 33,
            "cleaned_english_translation": "<speak>\n  <p>In his letters, the Apostle frequently discusses this calling, but he's never clearer and more concise than in his letter to the Romans, where he outlines four stages of divine blessings.</p>\n  <p>\n    <s>For those whom He foreknew, He also predestined to be conformed to the image of His Son, so that He might be the firstborn among many brothers.</s>\n    <s>And those He predestined, He also called; those He called, He also justified; and those He justified, He also glorified.</s>\n    <s>Romans eight.</s>\n  </p>\n  <p>\n    <s>The first blessing is predestination, where we are preordained to eternal life.</s>\n    <s>The second is the calling, which invites and inspires us to seek eternal life.</s>\n    <s>The third is justification, where our sins are forgiven and we earn eternal life by doing good works.</s>\n    <s>The fourth is glorification, when righteousness turns into judgment and we possess peace and eternal life.</s>\n  </p>\n  <p>\n    <s>The first happens with Him, not within us;</s>\n    <s>the second comes from Him within us;</s>\n    <s>the third comes from Him, with our cooperation;</s>\n    <s>the fourth comes from Him, after we have already earned it.</s>\n  </p>\n  <p>\n    <s>First, He chooses us before we exist;</s>\n    <s>second, He advises us to be good;</s>\n    <s>third, He makes us just;</s>\n    <s>fourth, He makes us glorious and immortal.</s>\n  </p>\n  <p>\n    <s>The first is the divine truth of foreknowledge;</s>\n    <s>the second is the infusion of grace;</s>\n    <s>the third is the operation of justice;</s>\n    <s>the fourth is the reward of glory.</s>\n  </p>\n  <p>\n    <s>First, He foreknows those who will exist long after;</s>\n    <s>second, He calls the undeserving;</s>\n    <s>third, He forgives sins and grants merits;</s>\n    <s>fourth, He crowns those who have done well endlessly.</s>\n  </p>\n  <p>\n    <s>Just as none are glorified unless justified, nor justified unless called, so none are called unless predestined.</s>\n    <s>This special calling of God is attributed to Him alone;</s>\n    <s>by it, only those are called who will become saints, as the Apostle says, they were called to be saints according to His purpose.</s>\n    <s>Not according to their own merit, but according to God's purpose, because the gifts and calling of God are irrevocable.</s>\n    <s>Romans eleven.</s>\n  </p>\n</speak>",
            "original_latin": "Per totum corpus Epistolarum suarum de hac vocatione\nApostolus saepenumero loquitur, nusquam\ntamen evidentius et brevius quam paulo ante ad\nRomanos, ubi quatuor divinorum beneficiorum gradus\nita complectitur. Nam quos praescivit et praedestinavit\nconformes fieri imaginis Filii sui, ut sit\nipse primogenitus in multis fratribus. Quos autem\npraedestinavit, hos et vocavit; et quos vocavit, hos\net justificavit; quos autem justificavit, illos et glorificavit\n(Rom VIII). Vides quia primum erga nos\n Dei beneficium est praedestinatio, qua nos ad vitam\npraeordinamur aeternam; secundum, vocatio qua\ninvitamur et inspiramur ut vitam appetamus aeternam;\ntertium, justificatio, qua peccatis remissis, vitam\nbene operando meremur aeternam; quartum, glorificatio,\nquando justitia conversa in judicium, pacem\net vitam possidemus aeternam. Primum quidem\napud ipsum fit, non in nobis; secundum ab ipso in\nnobis; tertium ab ipso, cooperantibus nobis;\nquartum ab ipso, jam emeritis nobis. Primum nos\neligit antequam simus; secundum, admonet ut boni\nsimus; tertium, efficit ut justi simus; quartum, ut\ngloriosi et immortales simus. Primum nihil est aliud\nquam divinae veritas praescientiae; secundum, infusio\ngratiae; tertium, operatio justitiae; quartum, retributio\n gloriae. Primum, praenoscit longe post futuros;\nsecundum, vocat immeritos; tertium, peccata remittens,\nmerita donat; quartum, jam bene meritos\nsine fine coronat. Sicut igitur non glorificantur nisi\njustificati, nec justificantur nisi vocati, sic procul\ndubio non vocantur nisi praedestinati. Haec est illa\nspecialis vocatio Dei quae nulli attribuitur nisi ei;\nqua non vocantur nisi qui futuri sunt sancti, qui\njuxta Apostolum (Rom VIII), secundum propositum\nvocati sunt sancti. Non quidem secundum meritum\nsuum, sed secundum propositum 351 Dei, quia\nsine poenitentia sunt dona et vocatio Dei (Rom XI).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 34,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Although the Book of Genesis doesn't specifically state that Adam was given this calling, it doesn't prevent us from interpreting it that way.\n        </s>\n        <s>\n            It also doesn't exclude him from salvation; in fact, its words seem to suggest his salvation.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Quod si hac vocatione vocatum fuisse Adam liber\nGeneseos aperte non dicit, posse tamen intelligi non\n interdicit, nec illum a salute contendit excludere,\ncum potius verba ejus saluti illius videantur alludere."
        },
        {
            "original_latin": "CAPUT XIII. ",
            "cleaned_english_translation": "<speak>\n    Chapter Thirteen<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 35
        },
        {
            "chunk_number": 36,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>God called Adam and said, \"Adam, where are you?\" Genesis three.</s>\n    <s>It's a great honor that the Creator seeks out His creation, not wanting it to remain hidden in the darkness of sin, but wishing it to step into the light of truth.</s>\n    <s>With this anvil and hammer of inquiry, even then, the mystery of our redemption was being forged.</s>\n    <s>The one who had sinned by wrongful consent was invited to the healing of worthy confession, so that with the same mouth by which an unjust act against salvation was committed, a true confession for salvation might be made.</s>\n    <s>\"Adam,\" He said, \"where are you?\"</s>\n    <s>As if to say: It's not good for you to hide any longer; come out, step forward, confess, and admit your sins so that you may be justified.</s>\n    <s>And he replied, \"I heard Your voice, and I was afraid because I was naked, so I hid myself\" Genesis three.</s>\n  </p>\n  <p>\n    <s>Before sin, man could greatly boast and be considered very happy, for God had freely bestowed upon him innumerable benefits and had bound him with such a strong bond of love.</s>\n    <s>Setting aside other things previously mentioned, which would be excessive to repeat here, it was a great happiness for him to interact with angels, and indeed a great glory to visibly contemplate God, who, though invisible by nature, was visible to him through the assumed visible creation.</s>\n  </p>\n  <p>\n    <s>Indeed, man placed in paradise saw God in the way that, later on, the patriarchs and righteous men of old could see Him while still living in the flesh.</s>\n    <s>They recognized without doubt that He, appearing to them in a visible form as an angel or a man, was God.</s>\n    <s>Thus it is written about Jacob: \"Behold, a man wrestled with him until daybreak\" Genesis thirty-two.</s>\n    <s>And shortly after, Jacob said, \"I have seen God face to face, and my life has been preserved\" Genesis thirty-two.</s>\n  </p>\n  <p>\n    <s>And Joshua, when he was in the field of Jericho, said, \"He saw a man standing against him, holding a drawn sword, and he approached him and asked, 'Are you for us or for our adversaries?'\" Joshua five.</s>\n    <s>And shortly after it is added, \"And the Lord said to Joshua.\"</s>\n    <s>There's no doubt that this was the one Joshua was speaking to.</s>\n  </p>\n</speak>",
            "original_latin": "Vocavit, inquit, Deus Adam, et dixit: Adam,\nubi es? (Gen III) Magna dignatio Creatoris, quod\nplasma suum requirit, nec sustinet ut remaneat in\nlatibulo iniquitatis, sed vult ut prodeat et redeat\nad lucem veritatis. Hac incude, hoc malleo hujus\ninquisitionis, jam tunc sacramentum cudebatur nostrae\nreputationis, dum ille qui peccaverat vitio iniquae\nconsensionis, invitatur ad medelam dignae confessionis,\nut eodem ore quo contra salutem facta\nest injusta comestio, jam fieret ad salutem vera confessio. Adam, inquit, ubi es? Ac si dicat: Non expedit\ntibi ut diutius lateas, exi foras, progredere,\n confitere, dic tu iniquitates tuas ut justificeris. Et\nille: Audivi, inquit, vocem tuam, et timui, eo quod\nnudus essem, et abscondi me (ibid). Satis superque\nhomo ante peccatum poterat gloriari, satis superque\nfelix poterat judicari, cui tam innumera beneficia\nDeus contulerat gratis, cui se tanto astrinxerat\nvinculo charitatis. Ut enim caetera omittam\nquae superius dicta superfluum est hic replicari, magna\nerat ei felicitas inter angelos conversari, magna\ndenique gloria Deum visibiliter contemplari, qui\ncum sit invisibilis per naturam, visibilis erat ei per\nassumptam visibilem creaturam. Eo quidem modo\nDeum in paradiso positus homo videbat, quo postmodum\npatriarchae veteresque justi cum adhuc in\ncarne viverent, eum videre potuerunt, quem assumpta\n visibili specie tanquam angelum vel hominem\nsibi apparentem, Deum esse procul dubio cognoverunt. Unde et de Jacob scriptum est: Ecce vir luctabatur\ncum eo usque mane (Gen XXXII). Et paulo\npost idem Jacob: Vidi, inquit, Deum facie ad faciem,\net salva facta est anima mea (ibid). Et Josue\ncum esset in agro Jericho: Vidit, inquit, virum\nstantem contra se, et evaginatum tenentem gladium,\nperrexitque ad eum, et ait: Noster es an adversariorum? (Josue V) Et paulo post subditur: Dixitque\nDominus ad Josue. Haud dubium quin is cui\nidem Josue loquebatur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 37,
            "cleaned_english_translation": "<speak>\n    <p>\n        Gideon was busy threshing and cleaning wheat in a winepress to hide from the Midianites when an angel of the Lord appeared to him, saying, \n        <s>The Lord is with you, mighty warrior.</s>\n        <s>(Judges 6)</s>\n    </p>\n    <p>\n        A bit later, the story continues: \n        <s>When Gideon realized it was the angel of the Lord, he exclaimed, 'Oh no! Lord God, I have seen the angel of the Lord face to face.'</s>\n        <s>But the Lord said to him, 'Peace be with you; do not be afraid; you will not die.'</s>\n    </p>\n    <p>\n        Similarly, an angel also appeared to Manoah, about whom Scripture says: \n        <s>Manoah realized that it was the angel of the Lord and said to his wife, 'We will surely die, for we have seen God.'</s>\n        <s>But his wife replied, 'If the Lord wanted to kill us, he would not have accepted our burnt offerings and grain offerings from our hands.'</s>\n        <s>(Judges 13)</s>\n    </p>\n    <p>\n        Notice how Scripture refers to the same being as both a man and an angel, and also as God. This demonstrates that when God appeared in the form of a man or angel, people recognized it as an encounter with God. Although God is naturally invisible, He chose to appear visibly to those He wished, in the manner He desired.\n    </p>\n    <p>\n        Indeed, three men are said to have appeared to Abraham, and two angels to Lot, where nothing less than God was understood to be present \n        <s>(Genesis 18, 19).</s>\n    </p>\n    <p>\n        This is why the first humans, upon realizing their nakedness after sinning-not because they lost any clothes, as they had none before, but because they lost the holiness in which they were created-felt ashamed and feared being seen by God. They used to see God in the way previously mentioned, and so they hid among the trees of paradise, covering their now shameful parts with fig leaves, which were perhaps the first things they found as they fled in distress.\n    </p>\n    <p>\n        However, even if by sinning and fleeing they could avoid seeing God, they could not hide from Him. \n        <s>The eyes of the Lord observe the good and the evil</s> \n        <s>(Proverbs 15);</s> \n        <s>and the face of the Lord is against those who do evil</s> \n        <s>(Psalms 33).</s>\n    </p>\n    <p>\n        He sees even those who do not see Him and follows them no matter how much they flee.\n    </p>\n</speak>",
            "original_latin": "Gedeon quoque cum excuteret,\ninquit, et purgaret frumentum in torculari,\nut fugeret Madian; apparuit ei angelus Domini, et\n ait: Dominus tecum virorum fortissime (Judic VI). Et paucis interpositis subjungitur: Vidensque Gedeon\nquod esset angelus Domini, ait: Heu mihi! Domine Deus, quia vidi angelum Domini facie ad\nfaciem. Dixitque ei Dominus: Pax tecum; ne timeas;\nnon morieris (ibid). Manue nihilominus appatuit\nangelus, de quo Scriptura: Intellexit, inquit, Manue\nangelum esse Domini, et dixit ad uxorem suam:\nMorte moriemur, quia vidimus Dominum. Cui mulier\nrespondit: Si Dominus nos vellet occidere, de\nmanibus nostris holocausta et libamenta non suscepisset\n(Judic XIII). Videtis quia quem Scriptura\nvirum dicit vel angelum, eumdem appellat et Deum,\nut ostenderet quia in viro vel angelo quoquomodo\nsibi apparente, homines intelligebant Deum, qui\n cum sit, ut dictum est, natura invisibilis, quibus\ntamen volebat, quomodo volebat, apparebat visibilis. Denique et Abrahae tres viri, Lot vero duo angeli\nleguntur apparuisse, in quibus nihil aliud quam Deus\nintelligitur fuisse (Gen XVIII XIX). Hinc est quod\nilli primi homines, cum post peccatum se nudos\ncognoscerent, non ablatis vestibus quas antea non\nhabebant, sed perdita sanctitate in qua creati erant,\nerubuerunt quidem, et a Deo videri timuerunt,\nquem, eo quo praedictum est modo, videre solebant,\net ob id inter ligna paradisi ut absconderentur fugerunt,\nvelantes ea quae jam pudenda erant ficulneis\nfrondibus, quae perturbatis et fugientibus forte primitus\n occurrerunt. Si enim peccando et fugiendo\npotuerunt quidem efficere ut Deum non viderent,\nsed non potuerunt efficere ut laterent. Oculi enim\nDomini contemplantur bonos et malos (Prov XV);\net Vultus Domini super facientes mala (Psal XXXIII). Videt quippe ille etiam non videntes, consequitur\nquantumvis fugientes."
        },
        {
            "chunk_number": 38,
            "cleaned_english_translation": "<speak>If it's true, as a certain pagan once said, that kings have long arms, then how much more should we believe that the King of Kings and Lord of Lords has arms that reach everywhere, from which no one can escape unless they choose to seek refuge in them?</speak>",
            "original_latin": "Si enim certum est,\nut ait quidam ethnicus , longas regibus esse\nmanus, quanto magis Rex regum et Dominus dominantium,\ncredendus est longas habere manus, quas\nnullus potest effugere, nisi ad ipsas velit refugere?"
        },
        {
            "original_latin": "CAPUT XIV.",
            "cleaned_english_translation": "<speak>\n    Chapter Fourteen<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 39
        },
        {
            "chunk_number": 40,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Understanding this, Adam, when he realized he was being sought, decided not to remain silent any longer. Instead, he chose to come forward and confess.</s>\n        <s>He said, \"I heard your voice, Lord, and I was afraid because I was naked, so I hid myself\" Genesis 3.</s>\n    </p>\n    <p>\n        <s>It's as if he were saying: I understand that when I was obedient, I was clothed with the robe of immortality, innocence, and holiness; I wasn't afraid to face you because I appeared holy and could witness your power and glory.</s>\n        <s>But when I crossed the line of self-restraint and fell into disobedience, I was stripped bare and felt ashamed. To find some remedy for my shame, I foolishly sought a hiding place.</s>\n        <s>In this, I sinned, and I confess that I sinned.</s>\n        <s>I admit, not only did I sin by eating, but also by hiding.</s>\n        <s>Where can I go from your spirit, and where can I flee from your presence? Psalm 139.</s>\n        <s>Indeed, I should have fled after sinning, but towards you, not away from myself.</s>\n        <s>For my soul was disturbed within me, therefore I will remember you from now on Psalm 42.</s>\n    </p>\n    <p>\n        <s>And the Lord, to add to the deserved shame and as a tool for correction, repeats the misery and the cause of the misery, so that by hearing what he has done and what he has deserved, man is further afflicted. By being afflicted, he may deserve to be purified.</s>\n        <s>\"Who,\" he said, \"told you that you were naked, except because you ate from the tree that I commanded you not to eat?\" Genesis 3.</s>\n        <s>This means: Who gave you the knowledge of this nakedness, except because you didn't keep obedience?</s>\n        <s>Because you did not remain in what you had received, you feel evil and know what you did not know before.</s>\n    </p>\n    <p>\n        <s>And he said, \"The woman you gave to be with me gave me some fruit, and I ate it\" Genesis 3.</s>\n        <s>He explained, \"Such was the perversity of my will that easy persuasion led me to sin, and feminine softness weakened a man's mind.</s>\n        <s>You gave me a woman as a companion, indeed to live together, not as a leader to sin, so that she, who was later in condition, would also be lesser in dignity, and obediently submit to my command, following me as I follow you.\"</s>\n    </p>\n</speak>",
            "original_latin": " Hoc intelligens Adam cum audiret se requiri, noluit\ntacendo diutius latere, sed confitendo apparere. Et ait: Audivi, Domine, vocem tuam, et timul,\n eo quod nudus essem, et abscondi me (Gen III);\nac si diceret: Scio quia cum intra fines meos obedientia\nversaretur, induebar stola immortalitatis,\ninnocentiae, sanctitatis; nec formidabam faciem\ntuam, cum in sancto apparerem tibi ad videndam\nvirtutem tuam et gloriam tuam. Cum autem ruptis\nrepagulis continentiae corrui in praecipitium inobedientiae,\nnudatus sum et confusus; et ut pudori meo\ninvenirem qualecunque remedium, male doctus quaesivi\nlatibulum. Et in hoc peccavi, et in hoc peccasse\nme confiteor. Confiteor, inquam, me peccasse, non\nsolum comedendo, verum etiam abscondendo. Quo\nibo a spiritu tuo, et quo 352 a facie tua fugiam? (Psal CXXXVIII) Fugiendum quidem fuit post peccatum,\n sed ad te, non ad me. Ad meipsum enim\nturbata est anima mea, propterea deinceps memor\nero tui (Psal XLI). Et Dominus ad cumulum debitae\nconfusionis et instrumentum emendationis, replicat\nmiseriam et causam miseriae, ut audiens homo\nquid fecerit et quid meruerit, amplius affligatur, et\nafflictus purgari mereatur. Quis, ait, indicavit tibi\nquod nudus esses, nisi quia de ligno quod praecepi\ntibi ne comederes, comedisti? (Gen III) Hoc est\ndicere: Quis incussit tibi nuditatis hujus notitiam,\nnisi quia non servasti obedientiam? Quia non permansisti\nin eo quod acceperas, sentis malum, et cognoscis\nquod ante non noveras. Et ille: Mulier,\ninquit, quam dedisti mihi sociam, dedit mihi, et\ncomedi (ibid). Tanta, inquit, fuit perversitas meae\n voluntatis, ut eam ad peccandum suasio perfacilis\ninclinaret, et animum virilem feminea mollities enervaret. Dedisti mihi mulierem sociam quidem ad convivendum,\nnon praeviam ad peccandum, ut quae conditione\nerat posterior, esset etiam dignitate inferior,\net mihi imperanti obtemperans subderetur, et me\ntibi subditum sequeretur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 41,
            "cleaned_english_translation": "<speak>\n  <p>\n    In a reversed and unexpected way, I followed the one who came before me. I listened to the persuader, accepted the offer, and failed to guide the misled; instead, I destroyed myself-not because of error, but because of love. What she, in her misplaced trust, convinced me to do, I completed out of misguided duty as a husband, choosing not to upset her, but in doing so, I upset my God. My sin was not any less because it was committed knowingly and deliberately.\n  </p>\n  <p>\n    She gave to me, and I ate. I, who should have stopped her from eating and corrected her mistake, not only failed to prevent her but also partook myself, bound-or rather conquered-by affection, losing the strength I should have had as a husband.\n  </p>\n  <p>\n    If what he said, \"The woman whom you gave to be with me, she gave me fruit of the tree, and I ate,\" seems to some like not a humble confession but an excuse, suggesting he tried to share the blame for disobedience with the woman, I can't disagree. Many saints have shared this view and expressed it in their writings.\n  </p>\n  <p>\n    He might have been mistaken here, not realizing how displeasing it would be to God as he blamed the woman in his response. He didn't see how serious it was to make excuses, even though he spoke the truth. So, he wasn't misled by eating, but he was misled in making excuses. He knowingly offended God by eating, but unknowingly by making excuses.\n  </p>\n  <p>\n    To God, the ultimate justice, even truthful excuses for sin are not pleasing. He desires not an incautious defense that worsens the fault, but a pure and simple confession to wash it away. Therefore, without excuses, the sinner should say to Him: \"I have sinned, Lord, have mercy on me.\"\n  </p>\n  <p>\n    But indeed, this unprepared soul had no guidance in this matter, no example to learn from. Although he knew it was wrong to disobey God's command, he didn't understand that even truth could displease eternal truth. He knew the fallen angel disobeyed and fell, but he didn't grasp that speaking the truth could also lead to offense.\n  </p>\n</speak>",
            "original_latin": "Ego autem ordine converso\net perverso, secutus sum praecedentem, audivi\nsuadentem, non repuli offerentem, seductam non\ninstruxi, sed meipsum destruxi; non seductus errore,\nsed inductus amore. Quod enim illa male credula\npersuasit, ego male uxorius consummavi, et ne illam\ncontristarem, Deum meum contristavi; nec ideo\n minus peccavi quod sciens prudensque peccavi. Dedit\nmihi, et comedi. Ego, inquam, ego qui etiam\ncomedentem debui prohibere, et jure potestatis a\nculpa revocare, non solum non prohibui, verum et\ncomedi, adeo vinctus imo victus amore sociali, ut\nme illi enerviter substernerem privatus rigore maritali. Si autem quod ait: Mulier quam dedisti mihi,\ndedit mihi et comedi, aliquibus videatur non humilis\nfuisse confessio, sed quaedam excusatio, ut\nquod divinae jussioni contempsit obedire, non sibi\ntotum, sed mulieri pariter conaretur ascribere; non\naudeo refragari, praesertim cum plerique sanctorum\nita senserint, et in opusculis suis scriptum reliquerint. Potuit quidem in hoc falli, quia Deo tantopere\ndisplicere non putavit, quod in responsione sua mulierem\n accusavit, non aestimans sibi tam graviter\nimputari, quod, quamvis verum diceret, conatus est\nexcusari. Qui igitur non est seductus in comestione,\nseductus est in excusatione, dum in illa Deum offendit\nnon inscius, in ista vero nescius. Deo quippe, qui\nsumma est aequitas, in excusatione peccati, nec ipsa\nplacet veritas, nec vult ut culpam augeat incauta\ndefensio, sed pura et simplex abstergat confessio. Restat igitur ut omni excusatione ablegata peccator\ndicat ei: Peccavi, Domine, miserere mei. Sed enim\nrudis iste athleta nullum super hoc documentum\nacceperat, nullius praecedentis exemplo instructus\nfuerat, et qui sciebat malum esse non obedire divinae\njussioni, nesciebat displicere quod verum est aeternae\nveritati. Noverat quippe apostatam angelum, quia\n non obedivit, corruisse, sed eum non intellexerat vera\ndicendo offensam incurrisse.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 42,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When it is said: The woman you gave me, gave me the fruit and I ate it, it can be understood in different ways.\n        </s>\n        <s>\n            Rightly, the woman is blamed because she offered the taste of death to the man.\n        </s>\n        <s>\n            By persuading and flattering him, even unknowingly, she compelled him to sin.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
            "original_latin": "Sive autem quod dictum\nest: Mulier quam dedisti mihi, dedit mihi et comedi,\nhoc modo sive illo accipiatur, merito mulier\narguitur, quod viro gustum mortis obtulit, et\neum ad peccandum suadendo, blandiendo, quamvis\nignara compulit.",
            "voice": "Matthew"
        },
        {
            "original_latin": "CAPUT XV.",
            "cleaned_english_translation": "<speak>\n    Chapter Fifteen<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 43
        },
        {
            "chunk_number": 44,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>And the Lord asked the woman, \"Why did you do this?\"</s>\n        <s>She answered, \"The serpent deceived me, and I ate.\" Genesis 3.</s>\n    </p>\n    <p>\n        <s>This was indeed true, though not wisely stated.</s>\n        <s>She was deceived by the serpent.</s>\n        <s>However, she shouldn't have transgressed due to deception, nor should she have added excuses for her transgression.</s>\n    </p>\n    <p>\n        <s>No one should be troubled if, after mentioning that Adam was called by the Lord, he was found to have sinned.</s>\n        <s>I didn't say this calling was given to him to prevent him from ever sinning again, but so he wouldn't stubbornly persist in sin.</s>\n    </p>\n    <p>\n        <s>Who would claim that he committed no sin after being called by God, especially since he lived for such a long time afterward?</s>\n        <s>He had already lost his state through disobedience, and if he had stayed in that state, he wouldn't have felt any sin at all.</s>\n    </p>\n    <p>\n        <s>But because he lost it, he fell into this miserable and pitiable life, where one cannot live without sin, but is delivered from it by Him who is commendably called by God through this calling.</s>\n    </p>\n    <p>\n        <s>You're surely aware that Moses, in Numbers 20, after receiving divine calling, provoked God at the waters of Meribah.</s>\n        <s>Because of that, he didn't enter the Promised Land, yet he wasn't excluded from eternal blessing.</s>\n    </p>\n</speak>",
            "original_latin": " Et dixit, inquit, Dominus ad mulierem: Quare\nhoc fecisti? Quae respondit: Serpens decepit me, et\ncomedi (Gen III). Et hoc quidem veraciter, etsi\nnon sapienter, dictum est. Est enim decepta a serpente. Verumtamen nec transgredi per deceptionem,\nnec transgressioni superaddere debuit excusationem. Nec moveat quemquam si post vocationem qua dixi\na Domino Adam fuisse vocatum, invenitur commisisse\npeccatum, cum non dixerim hoc illi vocationem\nconferre, ne omnino ulterius peccaret, sed ne in\npeccatis pertinaciter permaneret. Quis enim se tam\nparvo sensu induerit, ut dicat quod ille, postquam a\nDeo vocatus est, nullum peccatum commiserit, cum\ntanto postea tempore vixerit; qui illum per inobedientiam\njam perdiderat statum, in quo si permansisset,\nnullum omnino sensisset peccatum? Quia vero\nillum perdidit, in hanc miseriam et miserandam decidit\nvitam, in qua jam non vivitur sine peccato;\nsed liberatur ab eo qui hac vocatione commendabili\nvocatur a Deo. Nostis profecto Moysen (Num XX)\npost gratiam divinae vocationis irritasse Deum ad\n aquas contradictionis, et ob id non intrasse terram\npromissionis, nec tamen exclusum a finibus aeternae\nbenedictionis.",
            "voice": "Matthew"
        },
        {
            "original_latin": "CAPUT XVI. ",
            "cleaned_english_translation": "<speak>\n    Chapter Sixteen<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 45
        },
        {
            "chunk_number": 46,
            "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>And the Lord said to the serpent: Because you have done this, you are cursed above all animals and beasts of the earth.</s>\n    <s>Genesis 3.</s>\n  </p>\n  <p>\n    <s>Notice how God doesn't ask the serpent, or the devil hidden within it, where it is or why it acted as it did;</s>\n    <s>instead, because of its actions, He places a fitting curse on it.</s>\n    <s>He doesn't speak of it as a future threat but declares its curse as a present reality:</s>\n    <s>You are cursed, He says.</s>\n  </p>\n  <p>\n    <s>Since it wasn't offered hope for forgiveness or given time for repentance, it's rightly said to be cursed now, not to become cursed, having already sinned irreparably and faced eternal damnation.</s>\n    <s>It's undoubtedly cursed because it rose against God with pride, saying: I will be like the Most High.</s>\n    <s>Isaiah 14.</s>\n  </p>\n  <p>\n    <s>And because it brought down man through envy, seeing him as subordinate to the Most High.</s>\n    <s>This wickedness wasn't the beginning but an addition to the curse, further punished now after a perhaps lighter punishment earlier.</s>\n    <s>You are cursed, He says, above all animals and beasts of the earth.</s>\n  </p>\n  <p>\n    <s>Those who are animalistic and beastly, wise in earthly things, seem to incur eternal damnation, as the Apostle says: Their end is destruction, their glory is in their shame, those who focus on earthly things.</s>\n    <s>Philippians 3.</s>\n  </p>\n  <p>\n    <s>This one is declared to be cursed more than all the cursed.</s>\n    <s>Just as the Virgin Mary is proclaimed in the Gospel as blessed among women,</s>\n    <s>Luke 1.</s>\n    <s>meaning more than all women, so this one, through whose envy death entered the world,</s>\n    <s>Wisdom 2, is cursed among all, meaning more than all who are found cursed throughout the whole world from then until the end.</s>\n  </p><break time=\"500ms\"/>\n</speak>",
            "original_latin": "Et ait Dominus ad serpentem: Quia hoc fecisti,\nmaledictus es inter omnia animantia et bestias terrae\n(Gen III). Videtis quia serpentem, imo diabolum\nin serpente latentem, Deus nec quaerit ubi sit, nec\nrequirit quare hoc fecerit; sed quia hoc fecit, dignam\nei maledictionem incutit; nec eam quasi minando\nfuturam praenuntiat, sed affirmando praesentem denuntiat:\nMaledictus es, inquit. Quia enim ille\nnon revocabatur ad spem veniae, nec ei concedebatur\nspatium poenitentiae, 353 merito maledictus non\nfore, sed esse jam dicitur, qui et antea irremediabiliter\n peccaverat, et aeternae maledictionis poenas incurrerat. Est procul dubio maledictus, tum quia\nadversus Deum se extulit per superbiam, dicens:\nEro similis Altissimo (Isa XIV), tum quia hominem\ndejecit per invidiam quem subditum videbat\nAltissimo. Eapropter haec iniquitas non inchoatio,\nsed adjectio est maledictionis, dum pro ea jam punitur\natrocius, qui et ante puniebatur, sed forte remissius. Maledictus, inquit, es inter omnia animantia\net bestias terrae. Animantia et bestias terrae,\nanimales et bestiales, nihil coeleste, sed solum terrena\nsapientes, et ob id aeternum maledictum incurrentes\naestimo debere intelligi, de quibus Apostolus:\nQuorum finis, inquit, interitus, et gloria in confusione\nipsorum qui terrena sapiunt (Philip III). Inter quos iste asseritur maledictus, hoc est, plus\nquam omnes maledicti maledictus. Sicut enim Virgo\nMaria praedicatur in Evangelio benedicta inter mulieres\n(Luc II), hoc est plus quam omnes mulieres,\nita et iste cujus invidia mors intravit in orbem terrarum\n(Sap II), maledictus est inter omnes, hoc est\nplus quam omnes, qui extunc usque in finem maledicti\ninveniuntur in universo orbe terrarum.",
            "voice": "Matthew"
        },
        {
            "original_latin": "CAPUT XVII. ",
            "cleaned_english_translation": "<speak>\n    Chapter Seventeen<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 47
        },
        {
            "chunk_number": 48,
            "cleaned_english_translation": "<speak>\n    <p>\"You will crawl on your belly,\" it says in Genesis 3. Since he started speaking to the serpent, he keeps the metaphor going, showing how it applies spiritually to the devil. The chest is indeed where the heart and thoughts reside. So, calling the chest a dwelling for every twisted person where the devil roams freely isn't inappropriate. It's as if he walks over him, constantly oppressing him, forcing him to focus on earthly things and not allowing him to rise to heavenly ones.</p>\n    <p>The perverted person, always clinging to the earth, is no longer just called earthly but is emphatically called earth itself. This is given as food to the serpent, allowing it to absorb him completely into its belly of malice, hiding him from the light of justice and wrapping him in the shroud of eternal damnation. This is what is added: \"You will eat dust all the days of your life\" Genesis 3.</p>\n    <p>The days of his life are rightly seen as the entire period in which he is allowed to rage, until in the end, all his followers will be gathered and fall together into hell to face eternal death. However, so he won't boast about this temporary license or rejoice for long about deceiving the woman, the punishment is mentioned by which he is also punished now. He will always burn with the desire to harm but will sometimes lack the ability: \"I will put enmity between you and the woman, and between your offspring and hers\" Genesis 3.</p>\n    <p>The offspring of the devil is evil suggestion, whose fruit is eternal damnation. The offspring of the woman is the fear of God, whose ultimate benefit is the vision of God. \"She,\" it says, \"will crush your head, and you will lie in wait for her heel\" Genesis 3. She will crush the scheming of your suggestions with the battering ram of divine fear, weakening your deceptions with the wisdom of her counsel, turning back the malice you gave. So, you're deceived by the one you deceived, struck down by the one you struck, and although you may lie in wait for her heel, you cannot claim victory.</p>\n    <p>After the devil is doomed to eternal damnation, humans do not receive the same curse, but instead, they endure temporary afflictions.</p>\n</speak>",
            "original_latin": "Super pectus, inquit, tuum gradieris (Gen III). Quoniam quasi serpenti loqui coeperat, metaphoram\nservat, et quid diabolo conveniat spiritaliter, in isto\nostendit litteraliter. Pectus quidem domicilium cordis\nest et cogitationum. Pectoris igitur nomine non\n inconvenienter omnis perversus designatur, in quo\ndiabolus libere volutatur. Et quasi super eum graditur,\ndum premens eum et opprimens, cogit semper\nterrenis incumbere, nec ad coelestia permittit assurgere. Qui nimirum perversus, quia terrae semper\ninhaeret, non jam terrenus, sed terra emphatice\nappellatur, quae praedicto serpenti in escam conceditur,\nut eam intra ventrem malitiae suae penitus\nabsorbeat, et a luce justitiae abscondens, involucro\naeternae damnationis involvat; hoc est quod subditur:\nTerram comedes cunctis diebus vitae tuae\n(ibid). Dies vitae suae, omne hoc tempus recte\nintelligitur, in quo accepit licentiam saeviendi, donec\nin finem collectis omnibus qui ex parte ejus sunt,\nruent simul in tartarum aeterna morte puniendi. Ne\n autem de hac interim licentia gloriaretur, vel de eo\nquod mulierem deceperat, diutius laetaretur; subjungitur\npoena qua etiam inpraesentiarum puniretur,\ndum nocendi semper aestuaret affectu, et tamen\nquandoque careret effectu: Inimicitias, inquit,\nponam inter te et mulierem, et semen tuum, et semen\nillius (Gen III). Semen diaboli est mala suggestio,\ncujus fructus aeterna est damnatio, semen\nmulieris timor Dei, cujus finalis utilitas visio Dei. Ipsa, inquit, conteret caput tuum, et tu insidiaberis\ncalcaneo illius (ibid). Ipsa machinamenta\ntuae suggestionis conteret ariete divini timoris,\nenervans fraudes tuas consilio prudentiae suae, reddens\nvicem malitiae tuae; ut a seducta seducaris, a\nprostrata prosternaris, et a fronte repercussus,\n calcaneo illius solummodo valeas insidiari, non\npraevalendo gloriari. Postquam diabolus aeternae\nmaledictioni addicitur, utrique homini non eadem,\nut videtur, maledictio, sed afflictio temporalis infligitur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 49,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Since the woman was the first to incur guilt, she is the first to receive punishment.\n        </s>\n        <s>\n            This way, the order of receiving the sentence matches the order in which the fault was committed.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Et quia mulier prior incurrerat culpam,\nprior poenalem excipit sententiam, ut idem ordo in\nexcipienda sententia teneretur, qui in culpa perpetrata\nfuisse cognoscitur."
        },
        {
            "original_latin": "CAPUT XVIII. ",
            "cleaned_english_translation": "<speak>\n    Chapter Eighteen<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 50
        },
        {
            "chunk_number": 51,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>And God said to the woman: I will greatly increase your troubles and your pregnancies.</s>\n    <s>You will give birth to children in pain, and you will be under the authority of your husband, and he will rule over you. Genesis chapter three.</s>\n  </p>\n  <p>\n    <s>If these words, when the historical meaning is set aside and taken only spiritually, are rightly assigned to any holy soul or to the universal Church, whose troubles and conceptions multiply, which gives birth to children in pain, that is, the fruits of good works with effort, and serves under the authority of the man, that is, Christ, and he rightly rules over her.</s>\n  </p>\n  <p>\n    <s>However, if they are understood historically, it is not unreasonable to say they specifically apply to Eve.</s>\n    <s>If this statement is thought to be general, suggesting that what was said to Eve applies to every woman, this opinion will be contradicted by the birth of the Virgin Mary, who, although she gave birth, did so without pain.</s>\n  </p>\n  <p>\n    <s>Therefore, what was said to Eve, whether understood literally or spiritually, does not apply to all women in every aspect, but some parts to some and others to others.</s>\n    <s>Whatever was said either to the woman or about the woman to the serpent by the Lord should also be believed to apply to Eve, so just as we read it was said to her: You will give birth to children in pain, and we do not doubt this to be true, so also what was said to the serpent: I will put enmity between you and the woman, and she will crush your head, we believe without doubt was said about the same woman.</s>\n  </p>\n  <p>\n    <s>Thus, by divine justice punishing her, she gave birth to children in pain, which is a punitive sentence, and by grace visiting her, she crushed the serpent's head, which is a spiritual victory.</s>\n  </p>\n  <p>\n    <s>It should be noted that what was said to the woman: I will greatly increase your troubles and your pregnancies, you will give birth to children in pain, and you will be under the authority of your husband, has both a spiritual and a literal sense, so that this woman is believed to have both experienced these things in reality and fulfilled them spiritually.</s>\n  </p>\n</speak>",
            "original_latin": "Et dixit Deus mulieri: Multiplicabo aerumnas\ntuas et conceptus tuos. In dolore paries filios, et\nsub viri potestate eris, et ipse dominabitur tui (Gen.\nIII). Haec verba, si remoto sensu historico spiritaliter\nsolummodo accipiantur, cuilibet sanctae animae,\nvel universali Ecclesiae recte assignantur, cujus\n aerumnae et conceptus multiplicantur, quae parit filios\nin dolore, id est fructus bonorum operum cum\nlabore, et sub viri, id est Christi, potestate famulatur,\net ille huic justo ordine dominatur. Si autem\nhistorialiter intelligantur, non est absonum si Evae\nspecialiter convenire dicantur. Nam si haec sententia\ngeneralis esse putatur, ut quod dictum est Evae,\nomni mulieri convenire asseratur, huic opinioni, ut\ncaetera taceam, obviabit partus Virginis Mariae, quae,\netsi peperit, peperit tamen sine dolore. Quae igitur\ndicta sunt Evae, sive litteraliter, sive spiritaliter intelligantur,\nnon omni mulieri conveniunt omnia,\nsed alii et alii, alia et alia. Quaecunque autem, vel\nad ipsam mulierem, vel de ipsa muliere ad serpentem\n a Domino dicta sunt, eidem Evae posse convenire\ncredenda sunt, ut sicut ei dictum legimus:\nIn dolore paries filios, et hoc verum esse non\ndubitamus, sic etiam quod dictum est ad serpentem:\nInimicitias ponam inter te et mulierem, et ipsa\nconteret caput tuum, de eadem dictum esse remota\ndubitatione credamus. Quae igitur divina puniente\njustitia peperit filios in dolore, quae est sententia\npoenalis, eadem visitante gratia caput serpentis\ncontrivit, quae est victoria spiritalis. Et notandum,\nquia quod dictum est mulieri: Multiplicabo\naerumnas tuas et conceptus tuos in dolore\nparies filios et sub viri potestate eris, sensum recipit\n tam spiritalem quam 354 litteralem, ut haec\nomnia mulier credatur et pertulisse realiter et complesse\nspiritaliter.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 52,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Regarding what was said to the serpent: \"I will put enmity between you and the woman; she will crush your head, and you will lie in wait for her heel,\" this is understood not in a historical sense but in a mystical one, as a literal interpretation would seem quite pointless.\n        </s>\n        <s>\n            What gain would there be if the serpent's head were physically crushed, as this does not aid in the growth of the soul?\n        </s>\n    </p>\n    <p>\n        <s>\n            I believe this refers to the crushing mentioned by Paul to the Romans: \"God will quickly crush Satan under your feet\" (Romans Chapter 16).\n        </s>\n        <s>\n            Consequently, the same woman is later called the mother of the living, meaning good deeds, which oppose sins, often mentioned in the divine Scriptures.\n        </s>\n    </p>\n    <p>\n        <s>\n            This is why the Apostle, speaking to the Corinthians, says: \"What will they do who are baptized for the dead, that is, for sins?\" (First Corinthians Chapter 15).\n        </s>\n        <s>\n            And to the Hebrews: \"The foundation is repentance from dead works\" (Hebrews Chapter 6).\n        </s>\n    </p>\n    <p>\n        <s>\n            Finally, the same Apostle, when speaking to Timothy about the same woman, said: \"Adam was not deceived, but the woman, being deceived, was in transgression; yet she will be saved through childbearing, if they continue in faith and love\" (First Timothy Chapter 2).\n        </s>\n        <s>\n            He mentions she was deceived in transgression, yet suggests she will be saved through childbearing, meaning through the practice of good deeds, which are understood as children.\n        </s>\n        <s>\n            Thus the Psalmist says: \"Look upon your servants and guide their children\" (Psalm 89).\n        </s>\n    </p>\n    <p>\n        <s>\n            What the Apostle adds (First Timothy Chapter 2) about the children continuing in faith and love should not be seen as doubtful.\n        </s>\n        <s>\n            The causal conjunction \"if,\" although sometimes used with doubt, is often used affirmatively in both divine and secular Scriptures, especially with the indicative, but occasionally with the subjunctive.\n        </s>\n        <s>\n            Through the prophet Malachi, God says: \"If I am a father, where is my honor? If I am a master, where is my fear?\" (Malachi Chapter 1).\n        </s>\n    </p>\n</speak>",
            "original_latin": "Quod autem de ea dictum est ad\nserpentem: Inimicitias ponam inter te et mulierem,\nipsa conteret caput tuum, et tu insidiaberis\ncalcaneo ejus, sensum excludens historicum, solum\nrecipit mysticum, cum hoc satis inutile videretur,\nsi secundum litteram teneretur. Quae enim esset\nutilitas, si caput serpentis materialiter contereretur,\ncum ex hoc nullus animae profectus haberetur? Illam ergo aestimo dici contritionem, de qua\nPaulus ad Romanos: Deus conterat Satanam sub\npedibus vestris velociter (Rom XVI). Unde est quod\neadem mulier in sequentibus appellatur mater vivorum,\nid est bonorum operum, quibus contraria\n sunt peccata, quae in Scripturis divinis plerumque\ndesignantur. Unde Apostolus ad Corinthios loquens:\nQuid facient, inquit, qui baptizantur pro mortuis,\nid est pro peccatis? (II Cor XV) Et ad Hebraeos:\nFundamentum, ait, poenitentiae ab operibus mortuis\n(Hebr VI). Denique idem Apostolus, cum ad\nTimotheum de eadem muliere loqueretur: Adam,\ninquit, seductus non est, mulier autem seducta in\npraevaricatione fuit; salvabitur autem per filiorum\ngenerationem, si permanserint in fide et dilectione\n(I Tim II). Quam dixit seductam in praevaricatione,\neamdem videtur dicere salvari per generationem\nfiliorum, id est per exercitium bonorum operum,\nquae intelliguntur nomine filiorum. Unde Psalmista:\nRespice, inquit, in servos tuos et dirige\n filios eorum (Psal LXXXIX). Quod autem subjungit\nApostolus (I Tim II), de filiis, si permanserint in\nfide et dilectione, non est credendum quod hoc dixerit\ncum dubitatione. Causalis quippe conjunctio,\nquae est (si) sicut aliquot in locis invenitur posita\ndubitative, sic in Scripturis tam divinis quam saecularibus\nfrequenter ponitur affirmative, etsi frequentius\nquando indicativo, tamen aliquoties quando\nadjungitur conjunctivo. Per Malachiam prophetam\ndicit Deus: Si pater ego sum, ubi est honor\nmeus? Si Dominus ego sum, ubi est timor meus? (Malac I)"
        },
        {
            "chunk_number": 53,
            "cleaned_english_translation": "<speak>\n    <p>\n        That famous poet once said: <break time=\"300ms\"/> \"If there is any mercy in heaven,\" <break time=\"300ms\"/> confidently affirming that mercy truly exists in heaven.\n    </p>\n    <p>\n        And the Lord in the Gospel states: <break time=\"300ms\"/> \"In this, all will know that you are my disciples, if you have love for one another\" <break time=\"300ms\"/> in John chapter thirteen, <break time=\"300ms\"/> assured that they would indeed love one another.\n    </p>\n    <p>\n        To convey his spiritual intentions, bringing Eve to the forefront, the Apostle speaks of her, confident in the truth of his words.\n    </p>\n</speak>",
            "original_latin": "Et poeta ille insignis ait: Domini si\nqua est pietas coelo ; non utique dubitans, sed\naffirmans pietatem esse in coelo. Et Dominus in\n Evangelio: In hoc, inquit, cognoscent omnes\nquia mei estis discipuli, si dilectionem habueritis\nad invicem (Joan XIII), sciens profecto, quia dilectionem\nhaberent ad invicem. Ad intimandum igitur\nquod spiritaliter fieri volebat, Evam ducens ad\nmedium, de illa dicit Apostolus, quod verum esse\nsciebat.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 54,
            "cleaned_english_translation": "<speak>\n    Chapter Nineteen<break time=\"500ms\"/>\n</speak>",
            "original_latin": "CAPUT XIX. ",
            "voice": "Ruth"
        },
        {
            "chunk_number": 55,
            "cleaned_english_translation": "<speak>\n<p>You have heard what was said to the woman. Now listen, if you wish, to what sentence was later passed on the man. Genesis continues: To Adam he said, Because you listened to the voice of your wife and ate from the tree about which I commanded you not to eat, cursed is the ground because of you. Thorns and thistles it will bring forth for you, and you shall eat the plants of the field. By the sweat of your face you shall eat your bread, until you return to the ground from which you were taken, for you are dust, and to dust you shall return. This is in Genesis chapter 3.</p>\n<p>This word curse, as it seems to me, generally refers to all sin. Specific sins are implied under this general name, so that each one can be understood by its particular name. This is exactly what the prophet Hosea seems to do in chapter 4, where after naming the general category, he goes on to list several specific types. He says, Cursing, lying, theft, murder, and adultery overflow, and blood touches blood.</p>\n<p>So, when man sinned, he committed a curse worthy act. And because sin brings a curse, a punishment must follow, so that man would not boast about going unpunished. Therefore, it was imposed on him that his earth, that is, his mortal flesh, would be cursed, meaning it would suffer the penalty of the curse and be subjected to toil and hardship.</p>\n<p>Using this kind of language, even Christ is said to be cursed, or rather a curse, because he bore the pains of our mortality, the pains that came from the curse placed on the first man. The Apostle writes to the Galatians, Christ redeemed us from the curse of the law, becoming a curse for us. And to show that what he said is true, he adds a prophetic quote, For it is written, Cursed is everyone who hangs on a tree. That is from Deuteronomy chapter 21.</p>\n<p>You see, then, that Christ hanging on the cross is called a curse or cursed, which simply means he was afflicted with the punishments that come from the curse. In a similar metaphorical expression, the same Apostle calls him sin in the letter to the Corinthians: He made him who knew no sin to be sin for us. That is from Second Corinthians chapter 5.</p>\n</speak>\n",
            "original_latin": "Audistis quid mulieri dictum sit; audite, si placet,\nquae postea viro sententia illata sit. Sequitur in Genesi:\nAdae vero dixit: Quia audisti vocem uxoris\ntuae, et comedisti de ligno, de quo praeceperam tibi\nne comederes, maledicta terra in opere tuo. Spinas\n et tribulos germinabit tibi, et comedes herbas terrae. In sudore vultus tui vesceris pane tuo, donec revertaris\nin terram de qua sumptus es, quia pulvis\nes, et in pulverem reverteris (Gen III). Maledictum,\nut mihi videtur, omne peccatum designat\nnomine generali, quod in specie subauditur, ut\nunumquodque censeatur nomine speciali. Quod nimirum\nOsee propheta (cap IV) videtur invenire, qui\npraemisso genere subsequenter aliquot ejus species\ncuravit annectere. Maledictum, inquit, et mendacium,\net furtum, et homicidium, et adulterium\ninundaverunt, et sanguis sanguinem tetigit. Cum\nigitur homo peccavit, maledictum perpetravit, cui\nmaledicto poena debetur, ne ille de impunitate glorietur. Incutitur ergo ei, ut terra ejus, id est caro\n mortalis sit maledicta, id est poenas maledicti luens,\nlaboribus et aerumnis sit addicta. Hac locutione\nipse etiam Christus dicitur maledictus, imo et maledictum,\npro eo scilicet quod mortalitatis nostrae\nmolestias pertulit, quas primi hominis intulit maledictum. Ad Galatas scribens Apostolus: Christus,\ninquit, nos redemit de maledicto legis, factus\npro nobis maledictum (Galat III). Et ut quod\ndixerat probaret veridicum, testimonium subjungit\npropheticum: Quia scriptum est, inquit: Maledictus\nomnis qui pendet in ligno (Deut XXI). Videtis\nquia Christus pendens in ligno, dicitur maledictum,\nvel maledictus, quod nihil est aliud quam poenis\nquae de maledicto veniunt, est afflictus, Simili tropo\nlocutionis eumdem in Epistola ad Corinthios idem\n Apostolus peccatum dicit: Eum, inquiens, qui\nnon noverat peccatum, pro nobis peccatum fecit\n(II Cor V).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 56,
            "cleaned_english_translation": "<speak>\n    <p>This is why, when God said to man, <s>Cursed is the ground,</s> He added, <s>In your work,</s> to clarify that this curse referred to the hardship of earthly labor, not eternal damnation.</p>\n\n    <p>It was written earlier that the Lord God took the man and placed him in the Garden of Eden to work and take care of it. <break time=\"500ms\"/> Here, it was mentioned that he should work, but this work was a source of delight, not hardship, and involved protection, not misery. <break time=\"500ms\"/> He was put in the Garden of Eden to perfectly follow divine commands, to serve God joyfully, and by remaining steadfast in His service, to continuously enjoy the given delight.</p>\n\n    <p>If he had maintained his dedication to divine service, he would never have experienced any trouble in all his work. <break time=\"500ms\"/> This is what was meant by saying: He placed him in the Garden of Eden to work and take care of it. <s>It, meaning the Garden of Eden, so that he would not lose the delightful state through negligence, which he could keep through diligence.</s></p>\n\n    <p>Don't worry if here or elsewhere in divine Scripture the garden is referred to as masculine, while modern grammarians claim it is feminine. <break time=\"500ms\"/> If grammarians prefer that it refers to the man instead of the garden, there's no need to argue, as it doesn't significantly change the meaning.</p>\n\n    <p>God, as it was said, placed man in the Garden of Eden to work. <break time=\"500ms\"/> The man indeed worked, undoubtedly following the command he received to obey it, and God certainly protected him as he worked in the delight where He placed him. <break time=\"500ms\"/> In some manuscripts, it is noted not as it but as that he says, to work and take care of that. Man was placed in the Garden of Eden to work on what was commanded by God and to take care of, that is, his work, by persevering in it.</p>\n</speak>",
            "original_latin": "Inde est quod cum Deus diceret homini:\nMaledicta terra, addidit: In opere tuo,\nut haec maledictio intelligeretur afflictio esse terrenae\noperationis, non aeternae damnationis. Superius\nquidem scriptum est quia tulit Dominus Deus\nhominem et posuit eum in paradiso voluptatis, ut\noperaretur et custodiret illum (Gen III). Ibi ergo\netiam dictum est ut operaretur, sed in illo opere\nnon afflictio sed delectatio, non miseria sed custodia\ncontinetur. Ad hoc quippe positus est in paradiso\nvoluptatis, ut divinis perfecte inhaereret mandatis,\nut Deo delectabiliter deserviret, et in ejus servitio\n perseverans, delectationem concessam indesinenter\nsibi custodiret. 355 Si enim in divino servitio teneret\nperseverantiam, nullam in omni opere suo aliquando\nsentiret molestiam. Hoc est quod dictum est: Posuit\neum in paradiso voluptatis ut operaretur et custodiret\nillum. Illum, id est paradisum voluptatis, ne scilicet\ndelectabilem statum perderet per negligentiam,\nquem retinere poterat per diligentiam. Nec moveat\nsi hic vel in aliis divinae Scripturae locis paradisus\ninvenitur esse generis masculini, cum apud modernos\ngrammaticos asseratur esse feminini. Quod\nsi placet grammaticis ut (illum) non ad paradisum,\nsed ad hominem referatur, non oportet contendere\ncum ab eodem sensu non longe propter hoc recedatur. Posuit, inquit, Deus hominem in paradiso\n voluptatis ut operaretur. Operaretur quidem homo,\nhaud dubium quin mandatum quod accepit ut ei\nobediret, et illum sic operantem Deus procul dubio\nin ea voluptate in qua eum posuerat, custodiret. In quibusdam vero codicibus invenitur non (illum)\nsed (illud) ut operaretur, inquit, et custodiret illud. Positus est homo in paradiso voluptatis, ut operaretur\nquod mandabatur a Deo, et custodiret, illud\nvidelicet opus suum, perseverans in eo."
        },
        {
            "chunk_number": 57,
            "cleaned_english_translation": "<speak>\n<p>Back then, the earth of man could rightly be called blessed in its work, because his work involved no trouble, no suffering, no resistance, since there was no sin and no punishment for sin found in his work.</p>\n<p>But now, on the contrary, it is rightly called cursed in its work, because either sin rules in it if a person lives badly, or the punishment for sin weighs it down, even if a person lives well. Life is no longer lived without misery, though by God's mercy, this misery can now become useful for some people.</p>\n<p>For the wicked, misery is only harmful and a form of punishment. But for the good, it is fruitful and healing, because God transforms what is evil into good, as the Apostle says, For those who love God, all things work together for good. That is in Romans chapter 8.</p>\n<p>If then, in this life of misery we live well, not loving it as a comfortable bedroom but enduring it like a stable, not grumbling against God's judgment, and longing for our eternal homeland, then without a doubt, this very misery is turned into merit, and man, originally well made, is restored to something even better.</p>\n<p>That is why the Psalmist says, You shape suffering into a commandment. That is in Psalm 94. God, in fact, shapes our suffering into a command for us, when he wants us not only to endure the hardships of this life but to endure them patiently. And he counts this patience as a reward worthy act of obedience.</p>\n<p>That is why, after it was said, Cursed is the ground because of you, it was also added, In toil you shall eat of it, meaning, you will get its fruit only through hard labor. As another Psalm says, My tears have been my bread, which is in Psalm 42, and again, You shall eat the fruit of the labor of your hands, you shall be blessed. That is Psalm 128.</p>\n<p>The earth then will no longer be fruitful if it tries to be delightful without labor. As the Apostle puts it figuratively, The widow who lives in pleasure is dead while she lives. That is in First Timothy chapter 5.</p>\n<p>Our flesh can fittingly be called a widow when it is not ruled rightly by the spirit as by a husband. Instead, it breaks free from the law of the spirit and gives itself over to the brothel of its own pleasures. So, it is alive to itself but dead to God. The opposite is also said, You have died, and your life is hidden with Christ in God. That is from Colossians chapter 3.</p>\n</speak>\n",
            "original_latin": "Tunc igitur\nterra hominis recte dici potuit benedicta in\nopere suo, cum nihil molestiae, nihil afflictionis,\nnihil contradictionis sentiret in opere suo: quia nec\npeccatum, nec poena peccati inveniebatur in opere\nsuo. Nunc autem e regione merito dicitur in opere\nsuo maledicta, cum in ea vel peccatum regnet si\n male vixerit, vel eam peccati poena aggravet, etiamsi\nbene vixerit. Jam enim non vivitur sine miseria,\nsed Deo miserante quibusdam fit jam utilis ista\nmiseria. Malis quidem tantummodo noxia est et\npoenalis, bonis vero fructuosa est et medicinalis,\nDeo commutante quod malum est in bonum, dicente\nApostolo quia diligentibus Deum omnia\ncooperantur in bonum (Rom VIII). Si enim in hac\nmiseria bene vivatur ut non tanquam cubiculum\ndiligatur sed tanquam stabulum sufferatur, si non\ncontra Dei sententiam murmuratur, si ad aeternam\npatriam suspiratur, procul dubio ipsa nostra miseria\nin meritum commutatur, et homo bene conditus\nin melius reparatur. Inde est quod Propheta dicit:\nQui fingis laborem in praecepto (Psal XCIII). Laborem quippe nostrum Deus format nobis in\npraecepto, cum mala quae in hac vita vult ut sustineamus,\nvult etiam ut patienter sustineamus; et\nhujus bonum patientiae pro merito computat obedientiae. Eapropter cum dictum esset: Maledicta\nterra in opere tuo, adjunctum est: In laboribus\ncomedes eam, hoc est in laboribus capies fructum\nex ea. Fuerunt, inquit, mihi lacrymae meae panes\n(Psal XLI); Et: Labores manuum tuarum quia\nmanducabis, beatus es (Psal CXXVII). Terra, inquit,\ntua non erit deinceps fructuosa si labore contempto\nesse voluerit deliciosa. Quod Apostolus figuraliter\ndicit: Vidua quae in deliciis est, vivens\nmortua est (I Tim V). Vidua quidem caro nostra\n non incongrue dicitur, cum a spiritu tanquam marito\nlegitime non regitur, sed male libera a lege\nspiritali in voluptatum suarum prostituitur lupanari. Vivens igitur sibi mortua est Deo, sicut econtra\ndicitur: Mortui estis, et vita vestra abscondita\nest cum Christo in Deo (Col III).",
            "voice": "Matthew"
        },
        {
            "original_latin": "CAPUT XX. ",
            "cleaned_english_translation": "<speak>\n    Chapter Twenty<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 58
        },
        {
            "chunk_number": 59,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\"It will produce thorns and thistles for you\" (Genesis 3).</s>\n    <s>The thorns and thistles our land produces symbolize the worries and concerns that weigh on us as we strive to either preserve ourselves from failure or nurture our prosperity.</s>\n    <s>We diligently manage the spiritual resources available to us and wisely work to acquire those we lack.</s>\n    <s>These things are essential, and without them, life cannot be fully lived, so our minds are often burdened with concern.</s>\n    <break time=\"500ms\"/>\n    <s>While we aspire to heavenly things through God's inspiration, we are often compelled by necessity to focus on temporary matters.</s>\n    <s>However, if these anxieties and concerns stay within certain limits, if heavenly matters are not neglected because of them, if they don't lead us to seek unlawful things, and if they're moderately restrained even in permissible matters, they remain manageable and tolerable.</s>\n    <break time=\"500ms\"/>\n    <s>They're like certain plants that may prick a little but don't overwhelm us, instead serving our benefit.</s>\n    <s>This is why it is said: \"And you will eat the plants of the field\" (Genesis 3), meaning you will engage with temporary concerns while seeking or managing fleeting things, trim them back so they do not overgrow, use them, and turn them to your advantage so they contribute to growth rather than destruction.</s>\n    <break time=\"500ms\"/>\n    <s>Then thorns and thistles are not burdensome, but instead, manageable and even useful, if temporary cares are endured not for the love of present things but in the hope of heavenly things.</s>\n    <s>Hence, the Apostle says to the Romans: \"The creation was subjected to futility, not by its own will, but because of the one who subjected it, in hope that the creation itself will be liberated from its bondage to decay and brought into the freedom and glory of the children of God\" (Romans 8).</s>\n    <break time=\"500ms\"/>\n    <s>Indeed, creation is unwillingly subjected to futility when a person faces temporal hardships not out of love but obedience, finding comfort in the hope of deliverance so they do not falter but rather progress.</s>\n    <s>For in passing into the freedom of the glory of the children of God, they will be freed from the bondage to decay.</s>\n  </p>\n</speak>",
            "original_latin": "Spinas, inquit, et tribulos germinabit tibi (Gen.\nIII). Spinae et tribuli quas germinat terra nostra,\nsollicitudines sunt et curae quas nobis ingerit caro\nnostra, dum pro ea vel tuenda ne deficiat, vel fovenda,\nut proficiat, spiritualia quae praesto sunt\nutiliter disponere, quae vero absentia sunt, satagimus\nprudenter acquirere. Quia enim haec necessaria\nsunt, et sine his haec vita non agitur, propter\n haec sollicitudine gravi nostra mens angitur, dum\nDeo aspirante coelestia jam studet aspirare, et tamen\ncogente necessitate praesenti, quae transitoria\nsunt plerumque compellitur cogitare. Verumtamen\nsi haec anxietas et cura certum modum, debitosque\nfines non transgrediuntur, si propter eas coelestia\nnon negliguntur, si ad appetenda illicita non extenduntur,\nsi in his, etiam quae licita sunt, discrete\nreprimuntur, utcunque tractabiles sunt, tolerabiles\nsunt: herbae quodammodo sunt, etsi aliquantulum\ncompungentes, non tamen obruentes, imo utilitati nostrae\nservientes. Propter hoc dicitur: Et comedes herbas\nterrae (Gen III); tanquam diceretur: Temporales\ncuras quibus in appetendo vel disponendo transitoria,\nlaborabis, recides, ne luxurientur, depasceris\n et in usus tuos convertes, ut non ad interitum,\nsed ad profectum inflictae videantur. Tunc enim\nspinae et tribuli, non ligna trabalia, sed herbae tractabiles\nimo et utiles inveniuntur, si temporales\ncurae non amore praesentium, sed in spe coelestium\ntolerentur. Unde ad Romanos Apostolus dicit: Vanitati\ncreatura subjecta est, non volens, sed propter\neum qui subjecit eam in spe, quia et ipsa creatura\nliberabitur a servitute corruptionis in libertatem\ngloriae filiorum Dei (Rom VIII). Vanitati quippe\ncreatura non volens subjicitur, cum temporalibus\naerumnis homo non diligendo, sed obediendo affligitur,\nin quibus ne deficiat, imo ut proficiat, spe confortatur\nabsolutionis, quia videlicet in libertatem\ngloriae filiorum transiens, liberabitur a servitute\n corruptionis.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 60,
            "cleaned_english_translation": "<speak>\n    <p>\n        Just as plants, which are the food for animals, suggest the temporary struggles where the faithful live and grow, we too, being earthly and almost like animals, need earthly nourishment.\n    </p>\n    <p>\n        However, once we become spiritual, if we truly do, we are rejuvenated by the sweetness of heavenly bread.\n    </p>\n    <p>\n        Just like animals are nourished by plants, the spiritual are nourished by bread. This is referenced in the words given to Adam: \n        <s>\n            \"By the sweat of your brow you will eat bread\" \n            <break time=\"500ms\"/>\n            Genesis \n            Chapter 3.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
            "original_latin": "Et bene herbarum nomine, qui cibus\nest animalium, temporales 356 designantur miseriae,\nin quibus laborat et proficit vita fidelium,\nquia in quantum terreni et quasi animales sumus,\nterrenis alimentis indigemus: qui spirituales effecti,\nsi tamen spirituales efficimur, coelestis panis suavitate\nreficimur. Sicut enim herbis pascuntur animales,\nsic pane vescuntur spirituales, de quo ab\nAdam subjungitur: In sudore vultus tui vesceris\npane (Gen III).",
            "voice": "Matthew"
        },
        {
            "original_latin": "CAPUT XXI \n",
            "cleaned_english_translation": "<speak>\n    Chapter Twenty-One<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 61
        },
        {
            "chunk_number": 62,
            "cleaned_english_translation": "<speak>\n  <p>\n    Consider this perspective: <s>\"Thorns and thistles shall it bring forth to you, and you shall eat the plants of the field.\"</s> Thorns and thistles symbolize the trials and temptations of sin that arise from the earth, or our flesh, and attack the very flesh they originate from. Just like a worm that emerges from a garment or wood and consumes it, so do the suggestions of sin come from the flesh, often pricking and consuming it.\n  </p>\n  <p>\n    <s>When these temptations stir the desire to sin within us, if they fail to achieve their goal because the spirit resists valiantly, they may indeed prick us but cannot overwhelm us, as long as our prudence, aided by grace, devours and crushes them like plants.</s> We find these to be heavy and burdensome through our consent and negligence. That's why it is said: <s>\"And you shall eat the plants of the field.\"</s> Our land indeed produces the bitter and harsh plants of sin, namely temptations, which we are advised to consume, so they do not grow into large thorns.\n  </p>\n  <p>\n    What does it mean to consume them? Through fasting and prayer. For anyone who does not strive to resist the demands of appetite and lust through prayer and fasting weakly submits to them. The fact that our enemies are weakened by such means is elegantly illustrated by Balak, son of Zippor, king of Moab, in the Book of Numbers. When he saw the people of Israel entering Moab's borders, recalling how they had defeated Sihon, king of the Amorites, and Og, king of Bashan, he was terrified and said to the elders of Midian: <s>\"This people will wipe out all those who dwell in our borders as an ox licks up the grass to the very roots.\"</s> <break time=\"500ms\"/> <s>Because the ox was often sacrificed, it fittingly represents the one who says, \"I discipline my body and bring it into subjection\" (First Corinthians 9).</s> This relates to fasting.\n  </p>\n</speak>",
            "original_latin": "Potest et aliter intelligi quod dictum est: Spinas\net tribulos germinabit tibi, et comedes herbas terrae. Spinae et tribuli, tribulationes et suggestiones sunt\n peccati; quae de terra, id est de carne nostra pullulant,\net eam de qua nascuntur, impugnant. Sicut\nenim de veste vel ligno vermiculus nascitur, per\nquem ipsa vestis vel lignum consumitur, sic de carne,\nsuggestiones nascuntur peccati, per quas compungitur\net plerumque consumitur ipsa caro peccati. Quae cum\nin nobis peccandi movent affectum, si resistente\nviriliter spiritu non pervenerint ad effectum; pungere\nquidem nos possunt, obruere non possunt, dum eas\ntanquam herbas devorat et atterit nostra prudentia\nadjuta per gratiam; quas nimirum trabes prementes\net opprimentes invenimus per consensum et negligentiam. Ideo dictum est: Et comedes herbas\nterrae. Herbas quippe amaras et asperas peccati,\nvidelicet illecebras profert terra nostra, quas ne\n proficiant, et de tribulis, ligna trabalia fiant, admonemur\ncomedere, hoc est, ore consumere. Quid est\nore? Jejunio et oratione. Qui enim contra exactiones\nventris et gutturis, contra incentiva libidinis\norationem et jejunium non studet opponere, seipsum\nillis enerviter convincitur supponere. Quod autem\nhujusmodi armis nostri subnerventur inimici, Balac\nfilius Sephor rex Moabitarum eleganter signavit in\nlibro Numeri. Qui cum videret Israeliticum populum\nintrare fines Moab, recolens quomodo ille\nSeon regem Amorrhaeorum, et Og regem Basan vicerat,\net omnes reliquos per quos transierat, perterritus\ndixit majoribus natu Madian: Ita delebit\nhic populus omnes qui commorantur in finibus\nnostris quomodo solet bos herbas usque ad radices\n carpere (Num XXII). Quia bos mactari solebat in\nsacrificio, non incongrue bos ille est, qui dicit:\nCastigo corpus meum et servituti subjicio (I Cor IX). Quod convenire videtur jejunio.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 63,
            "cleaned_english_translation": "<speak>\n    <p>\n        He uproots the plants just like a holy man, driven by the impulses of his body and the desires of youth, who overcomes them through prayer to keep sin from taking control, even if it can't be completely avoided.\n    </p>\n    <p>\n        In this way, he's like an ox pulling up plants, who through fasting and praying suppresses rising vices, ensuring that from the muddy roots of carnality, the sapling of depravity doesn't sprout and grow wild.\n    </p>\n    <p>\n        Balak rightly feared that his people, the Midianites and Moabites, might be defeated, knowing how the Amalekites had been conquered. He was aware that when the Israelites left the desert of Sin and camped in Rephidim, Amalek attacked them. Moses, with the rod of God in his hand, went up to the top of the hill, and with Aaron and Hur supporting his hands, he continued praying until sunset. As written in the Book of Exodus, chapter 17, Joshua defeated Amalek and his people with the sword.\n    </p>\n    <p>\n        Understanding the reason for this victory, Balak wisely attributed it to merits, not physical strength; to prayer and fasting, not to spear and sword. He remembered hearing that when Moses lifted his hands in prayer, Israel prevailed, but when he lowered them slightly, Amalek gained the upper hand. Indeed, he knew that the Israelites, though fewer in number, had overcome other peoples who were numerous, well-armed, and strongly fortified.\n    </p>\n    <p>\n        The Gospel seems to support this idea: \"This kind,\" it says, \"is not cast out except by prayer and fasting\" (Matthew, chapter 17). Similarly, before his passion, Christ said, \"Pray that you may not enter into temptation\" (Luke, chapter 22). For those laboring and sweating in the struggle of fasting and prayer, a refreshing meal is necessary, so they are not overwhelmed by continuous effort. Strengthened by inner refreshment and inspired with hope for heavenly things, they are also better equipped to endure temporary troubles.\n    </p><break time=\"500ms\"/>\n</speak>",
            "original_latin": "Herbas autem\nusque ad radices carpit, cum vir sanctus motus\ncarnis suae et impetus juventutis, ne luxurientur,\noratione consumit; ut et si non potest non esse,\nnon tamen regnet peccatum in suo mortali corpore. Bos igitur est, et herbas carpit, qui jejunando et\norando insurgentia vitia reprimit, ne de radice lutulentae\ncarnalitatis, pullulet et silvescat arbuscula\npravitatis. Merito timuit Balac posse vinci populum\nsuum, Madianitas videlicet et Moabitas quomodo\nvictos fuisse noverat Amalecitas. Non enim\nlatebat eum, quia cum egressus de deserto Sin populus\n Israel castrametaretur in Raphin et occurreret\nei Amalech, Moyses habens virgam Dei in manu,\nascendit in verticem collis, et elevans manus, sustentatibus\neas Aaron et Hur, non cessavit orare\nusque ad occasum diei, donec, sicut scriptum est\n(Exod XVII), fugaret Josue, Amalech et populum\nejus in ore gladii. Hujus autem effectum victoriae\nBalac prudenter intelligens, meritis assignabat,\nnon viribus ori: non manibus, orationi et jejunio,\nnon hastae et gladio, memoriter tenens quod praedicari\naudierat, quia cum levaret Moyses manus in\noratione, vincebat Israel, sin autem paululum remisisset,\npraevalebat Amalech. Denique in alios populos\ninnumerabiles prae multitudine licet instructos\n armis, multoque vallatos munimine, noverat\nIsraeli succubuisse, cum ille, etsi non merito, tamen\nnumero longe inferior videretur fuisse. Tale\nquid commendare videtur Evangelium: Hoc genus,\ninquiens, non ejicitur, nisi per orationem et jejunium\n(Matth XVII). Ideo et Christus iturus ad\npassionem: Orate, inquit, ne intretis in tentationem\n(Luc XXII). Laborantibus autem et sudantibus\nin agone jejunii et orationis, grata debetur panis\nrefectio, ne laboris continui opprimantur fastidio. Interna enim refectione confortati dum ad sperandum\ncoelestia dulcius animantur, ad perferendas\ntemporales molestias fortius roborantur.",
            "voice": "Matthew"
        },
        {
            "original_latin": "CAPUT XXII. ",
            "cleaned_english_translation": "<speak>\n    Chapter Twenty-Two<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 64
        },
        {
            "chunk_number": 65,
            "cleaned_english_translation": "<speak>\n  <p>\nSo it follows: <s>\"You will eat bread by the sweat of your face\" <break time=\"500ms\"/> (Genesis, Chapter 3).</s> It doesn't specify which bread, but simply that you will eat bread by the sweat of your face. This bread is understood, through antonomasia, to be the bread mentioned elsewhere in a mystical sense: <s>\"He gave them bread from heaven to eat\" <break time=\"500ms\"/> (John, Chapter 6).</s> This bread is undoubtedly a spiritual nourishment that renews, progresses, and invigorates our inner self, while our outer self decays and is constantly afflicted by temporal miseries. \n  </p>\n  <p>\n    This is the bread we refer to in the Lord's Prayer: <s>\"Give us today our daily bread\" <break time=\"500ms\"/> (Matthew, Chapter 6).</s> which is needed every day, and without it, one cannot live well or spiritually. However, those who do not live spiritually, even if they seem to live, do not truly live. This bread is the taste of divine sweetness, about which the Prophet says, <s>\"Taste and see that the Lord is good\" <break time=\"500ms\"/> (Psalm 34).</s> The sweetness of this delight can indeed be felt, but it cannot be expressed in words. \n  </p>\n  <p>\n    Remarkably, while the mind often struggles to understand, it seems unable to explain, lacking the ability to discuss it, even though the grace to feel it is present. However, one cannot reach this ineffable sweetness without effort, nor receive the fruit of such sweetness without sweating and laboring in the struggle for holiness. This labor includes fasting, vigil, reading, prayer, meditation, compunction, and weeping, which we must undertake in this land of the dead if we wish to eat and be nourished by the bread of angels. \n  </p>\n  <p>\n    But when we reach the land of the living, we will indeed eat this bread without labor and sweat, because this nourishment has a laborious beginning in this life, but a glorious completion in the next. Therefore, it is said: <s>\"You will eat bread by the sweat of your face until you return to the ground from which you were taken.\"</s> This means you must labor to eat this bread until you return to the ground from which you were taken, that is, until, with the approach of death, you become lifeless earth, just as you were initially lifeless earth before the spirit came to you.\n  </p>\n</speak>",
            "original_latin": "Ideo sequitur: In sudore vultus tui vesceris\n pane (Gen III). Non additur: Quo pane, sed tantum\nin sudore vultus tui vesceris pane. Ille ergo\npanis per antonomasiam intelligitur, de quo alibi\nmystice legitur: Panem de coelo dedit eis manducare\n(Joan VI). Iste nimirum panis, infusio vel\nrefectio est spiritualis, qua homo noster interior\nrenovatur, proficit, vegetatur, cum iste exterior\ncorrumpatur, et temporalibus assidue miseriis affligatur. Iste est panis de quo in oratione Dominica\ndicimus: Panem nostrum quotidianum da nobis\nhodie (Matth VI), qui omni die est necessarius,\nsine quo nullo die, nullo tempore vivitur, si tamen\nbene et spiritaliter vivitur. Qui autem spiritaliter\nnon vivit, etsi vivere videtur, non vivit. Iste panis\ndivinae suavitatis est gustus, de quo Propheta:\n Gustate, ait, et videte, quoniam suavis est Dominus\n(Psal XXXIII). Cujus suavitatis dulcedo quanta\nsit, 357 sentiri quidem potest, sed dici non\npotest. Et mirum in modum cum mens ad capiendum\nsit plerumque diffusa, ad enarrandum sibiipsi\nvidetur conclusa, nec datur facultas disserendi, cum\ntamen adsit gratia sentiendi. Ad hunc vero ineffabilem\ndulcorem non venitur nisi per laborem, nec\npercipit fructum tantae suavitatis qui non sudat et\nlaborat in agone sanctitatis. Labor iste jejunium est,\nvigiliae, lectio, oratio, meditatio, compunctio, ploratio,\nin quibus laborare nos convenit in hac regione\nmortuorum, si vesci et refici pane volumus angelorum. Cum autem venerimus in regionem vivorum,\nvescemur quidem eo pane, sed jam sine labore et\n sudore, quia ista refectio in hac vita laboriosam\nhabet inchoationem, in illa vero gloriosam consummationem. Ideo dictum est: In sudore vultus tui\nvesceris pane, donec revertaris in terram de qua\nsumptus es. Hoc est dicere: Tam diu laborandum\nest tibi, ut isto pane vescaris, donec in terram, de\nqua sumptus es, revertaris, id est donec morte\naccedente fias terra inanimata, sicut spiritu nondum\naccedente fuisti primitus terra inanimata.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 66,
            "cleaned_english_translation": "<speak>\n    <p>\n        Once your body is released, you'll stop working, having already experienced what you deserved to taste here. You'll enjoy your rewards without struggle. With the end of this life, your hardships will also come to an end.\n    </p>\n    <p>\n        It continues: And he made, etc.\n    </p><break time=\"500ms\"/>\n</speak>",
            "original_latin": "Post solutionem\nvero corporis desines laborare, plenius invento\nquod hic merueris praegustare, fruens pane\njam sine molestia, dum hac vita finiente finietur et\nmiseria. Sequitur: Et fecit, etc.",
            "voice": "Matthew"
        },
        {
            "original_latin": "CAPUT XXIII.",
            "cleaned_english_translation": "<speak>\n    Chapter Twenty-Three<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 67
        },
        {
            "chunk_number": 68,
            "cleaned_english_translation": "<speak>\n    <s>God made leather tunics for Adam and his wife, dressed them, and said, \"Look, Adam has become like one of us, knowing good and evil\" Genesis 3.</s>\n    <s>Since skins are taken from dead animals, it's fitting that these leather tunics symbolize the mortality of the body. This mortality was imposed on them when they were stripped of the robe of immortality as a consequence of their disobedience.</s>\n    <s>This punishment of the body is marked by this very clothing, as those who were already mortal, or destined to die, were clothed in the skins of dead animals, though they had previously been naked and did not need clothes.</s>\n    <s>In this way, this kind of clothing became not only a necessary covering for their newfound shame but also a healing reminder of their weakness, reminding them where they came from and where they are going, so they wouldn't become proud again.</s>\n    <s>For this reason, I believe John the Baptist is mentioned as wearing a leather belt around his waist Matthew 3, to remind him of his descent from original sin as a mortal, and so he wouldn't become proud about being thought of as Christ.</s>\n    <s>The divine doctor applied a more biting remedy to harmful pride, for when He dressed them in leather garments, He added, \"Look, Adam has become like one of us, knowing good and evil.\"</s>\n    <s>In saying \"one of us,\" the Trinity is understood, where there is a plural number, including God the Father, God the Son, and God the Holy Spirit. Together they are not three gods, but one God.</s>\n    <s>Therefore, when He says \"like one of us,\" it means: He became what each one of us is.</s>\n    <s>This saying seems to contain a kind of taunt at the sinner's pride, and moreover, it instills fear in those who would sin, showing that not only did man fail to gain what he wrongly desired, but he also did not keep what he had been given rightly.</s>\n</speak>",
            "original_latin": " Et fecit Deus Adae et uxori ejus tunicas pelliceas\net induit eos, et ait: Ecce Adam factus est quasi\nunus ex nobis sciens bonum et malum (Gen III). Quia pelles mortuis pecoribus detrahuntur, non incongrue\nin tunicis pelliceis mortalitas corporis designatur,\nquae illis incussa est, cum merito inobedientiae\nstola immortalitatis nudarentur. Ipso igitur\nhabitu corporis poena signata est ipsius corporis,\ndum qui mortales vel potius morituri jam erant,\nmortuorum pellibus vestiuntur, qui nudi eatenus\nfuerant, et tamen vestibus non egebant. Sic nimirum\nhujusmodi vestimentum factum est illis non solum\nnovae turpitudinis necessarium tegumentum, verum\netiam infirmitatis suae medicinale monimentum,\ndum hoc intuentes, unde et quo venerint admonentur,\n et hac admonitione ne iterum superbiant, reprimuntur. Eapropter, ut arbitror, et Joannes Baptista\nzonam pelliceam circa lumbos legitur habuisse\n(Matth III), ut scilicet ex traduce peccati se venisse\nmortalem recoleret, et de eo quod Christus\nputabatur minime superbiret. Ut autem tumori\nnoxio mordacius epithema medicus coelestis apponeret,\ncum induisset illos vestimentis pelliceis, adjungit:\nEcce Adam factus est quasi unus ex nobis,\nsciens bonum et malum. In eo quod dicitur ex\nnobis Trinitas intelligitur in qua est numerus\npluralis, in qua et Pater est Deus, et Filius Deus, et\nSpiritus sanctus Deus, quamvis simul non tres dii,\nsed unus sit Deus. Factus igitur tanquam unus ex\nnobis, hoc est dicere: Factus est Deus quod est\n singulus quisque ex nobis. In quo dicto videtur quodammodo\ninsultare superbiae peccatoris, insuper et\ntimorem incutere peccaturis, ostendens quia homo\nnon solum non est adeptus quod male concupivit,\nsed nec illud quod bene acceperat, custodivit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 69,
            "cleaned_english_translation": "<speak>\n    <p>\n        He became like one of us, knowing good and evil. It's as if to say: While he wrongly desires to be like God, behold, he has rightly been reduced to being like a horse and a mule. And while he unjustly seeks the divinity of the Creator, he has justly been brought down to the mortality of beasts.\n    </p>\n    <p>\n        Now man knows good and evil, both of which I also know, but he knows by losing one and experiencing the other, which is not how I know them. I know good by always having it, and I know evil by never experiencing it.\n    </p>\n    <p>\n        However, Adam, while knowing good and evil, desires to become like God. But in knowing both, he is far from Him, as he knows one by losing it and the other by suffering it for his merits.\n    </p>\n    <p>\n        It can also be understood differently what is said: Behold, Adam has become like one of us, not as irony or insult, but rather considered seriously. Behold, he says, Adam has become like one of us, that is, truly one outside of us. Sometimes it expresses similarity, sometimes the truth of the matter.\n    </p>\n    <p>\n        Similarity when Peter says: Desire the pure milk like newborn infants <break time=\"500ms\"/> First Peter two. The truth of the matter when John says: And we have seen his glory, the glory as of the only begotten from the Father <break time=\"500ms\"/> John one.\n    </p>\n    <p>\n        One of us, that is, one made outside of us, as it is said: One of the consuls, who was once a consul and is no longer, who is more clearly and commonly called an ex-consul. Just as one who serves as consul is called a consul, so indeed one who is deprived of it is called an ex-consul; likewise, we say ex-bishops, ex-abbots, ex-lawyers, who once held this dignity and have now laid it down.\n    </p>\n    <p>\n        Adam, however, was made in the image of God for this purpose: to be God himself by always adhering to Him. He who adheres, it is said, to God, is one spirit <break time=\"500ms\"/> First Corinthians six.\n    </p>\n    <p>\n        As long as he remained obedient to the Father and the Son and the Holy Spirit, he was undoubtedly with them, although not substantially, but by name, not by nature, but by grace, not by his own merit of labor, but by the Creator's favor.\n    </p>\n</speak>",
            "original_latin": "Factus est quasi unus ex nobis, sciens bonum et\nmalum; tanquam diceret: Dum perverse appetit\nesse tanquam Deus, ecce ad hoc recte redactus est,\nut sit tanquam equus et mulus, et dum injuste Creatoris\nambit divinitatem, juste ad bestiarum devolutus\nest mortalitatem. Jam scit homo bonum et malum,\nquod utrumque et ego novi, sed illud amittendo,\nistud experiendo, qualiter ego non novi. Scio quidem\nbonum, sed semper habendo, scio et malum,\nsed nunquam experiendo. Adam vero dum sciendo\n bonum et malum, vult effici similis Deo, sciendo\nutrumque longe factus est ab eo, dum alterum scit\namittendo, alterum vero pro meritis patiendo. Potest\net aliter intelligi quod dictum est: Ecce Adam\nfactus est quasi unus ex nobis, ut non ironia vel\ninsultatio aestimetur, sed dictum potius serio reputetur. Ecce, inquit, Adam factus est quasi unus ex\nnobis, id est revera unus extra nos. Quasi aliquando\nsimilitudinem, aliquando rei exprimit veritatem. Similitudinem cum dicit Petrus: Quasi\nmodo geniti infantes lac concupiscite (I Petr II). Rei veritatem cum dicit Joannes: Et vidimus gloriam\nejus, quasi Unigeniti a Patre (Joan I). Unus\nex nobis, id est unus factus extra nos, sicut dicitur:\n Unus ex consulibus, qui aliquando consul fuit, et\njam non est, qui apertius et usitatius, exconsul\nappellatur. Sicut enim qui consulatu fungitur dicitur\nconsul, sic nimirum qui eodem privatus est, appellatur\nexconsul; sic etiam exepiscopos, exabbates,\nexadvocatos dicimus, qui hanc aliquando dignitatem\nhabuerunt, et jam deposuerunt. Adam vero ad hoc\nfactus est ad imaginem Dei, ut et ipse Deus esset\ncohaerendo semper ei. Qui adhaeret, inquit, Deo,\nunus spiritus est (I Cor VI). Quandiu igitur obediens\nPatri et Filio et Spiritui sancto mansit in eis,\nDeus, procul dubio fuit et ipse cum eis, quamvis\nnon substantive, sed nuncupative, non natura, sed\ngratia, non sui merito laboris, sed beneficio Creatoris.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 70,
            "cleaned_english_translation": "<speak>\n    <p>\n        After eating what was forbidden and listening to his wife's voice, he was sadly cast out from their company. He who was once one of them through righteousness became one of them through unrighteousness, meaning he was now outside of them.\n    </p>\n    <p>\n        By being close to God, he was like God; however, by turning away, he was no longer like God. If language allowed, this could be more explicitly stated as \"ex-God.\" Just as someone who was once a consul is called an \"ex-consul\" after leaving that position, similarly, if language permitted, one might say \"ex-God,\" because he once was, but is no longer, a god.\n    </p>\n    <p>\n        Behold, he said, Adam has become like one of us; as if to say: Truly, while we remain as we are, Adam, who was also like God, has left us and become someone who knows good and evil, not in the way he knew before and as we also know, but in a way he had never known, and we certainly do not know.\n    </p><break time=\"500ms\"/>\n</speak>",
            "original_latin": "Postquam autem vetitum comedens voci uxoris\n obedivit, a consortio illorum miserandus exivit,\net qui per justitiam unus erat in eis, id est inter\neos, per injustitiam factus est unus ex eis, id est\nextra eos. 358 Cohaerendo quippe Deo erat Deus;\nrecedendo autem ab eo, factus est non Deus, quod\nexpressius diceretur, si tamen usus loquendi pateretur,\nexdeus. Sicut enim dicitur exconsul, qui aliquando\nfuit et jam non est consul, sic si usus loquendi\nhaberet, convenienter dici posset, exdeus,\nquia aliquando fuit, et jam non est deus. Ecce,\ninquit, Adam factus est quasi unus ex nobis; ac\nsi diceret: Revera in eo quod sumus permanentibus\nnobis, Adam qui etiam Deus erat, exivit ex nobis,\net factus est sciens bonum et malum, non quomodo\nantea sciebat et nos etiam scimus, sed quomodo\n nunquam scierat, nec nos utique scimus.",
            "voice": "Matthew"
        },
        {
            "original_latin": "CAPUT XXIV. ",
            "cleaned_english_translation": "<speak>\n    Chapter Twenty-Four<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 71
        },
        {
            "chunk_number": 72,
            "cleaned_english_translation": "<speak>\n  <p>\n    To prevent him from reaching out, taking from the tree of life, eating, and living forever, the Lord God sent him out from the paradise of pleasure to work the ground from which he was taken. He placed cherubim and a flaming sword that turned in all directions in front of the paradise to guard the way to the tree of life. Genesis Chapter Three.\n  </p>\n  <p>\n    As I mentioned before, through the tree of life, Adam initially avoided death and aging. But now, by sinning, he had earned the penalty of death. To keep him from accessing the tree again, he was expelled from paradise, distancing him both physically and morally from his original state of immortality.\n  </p>\n  <p>\n    In my view, this can be seen as the divine mercy of God, who intended to nullify human sin with this punishment. Through the death of the body, man could be purified and return to life, avoiding the misery of living and sinning forever after sin. If, after sinning, man had remained physically immortal without death to abolish his sin, he would be like the devil, who lived immortally after sinning and never revived from the death of sin.\n  </p>\n  <p>\n    Therefore, it is beneficial that man is temporarily excluded from the tree of life. A cherub, representing the fullness of knowledge, and a flaming sword, symbolizing the troubles of tribulations, are placed in between. Through this knowledge, which signifies love, and through the pains of death, one can return to the tree of life, which is Christ.\n  </p>\n  <p>\n    The sword is not described as fixed and immovable; although it is flaming, it is still movable, indicating that returning to life is difficult but possible.\n  </p>\n  <p>\n    You have heard, brothers, what is read in Genesis first: the punishment justly inflicted for sin, and who is granted the return to life. I wanted to remind you of this so that your love may notice that the words of Scripture do not imply his eternal destruction. While they clearly show his sin and death, they also hint at repentance and life, albeit subtly, yet not without some indication.\n  </p>\n</speak>",
            "original_latin": "Nunc ergo ne forte mittat manum suam, et sumat\netiam de ligno vitae, et comedat et vivat in aeternum,\nemisit eum Dominus Deus de paradiso voluptatis, ut\noperaretur terram de qua sumptus est, et collocavit\nante paradisum cherubim et flammeum gladium atque\nversatilem ad custodiendam viam ligni vitae (Gen.\nIII). Quia per lignum vitae, sicut superius dixisse\nme recolo, Adam prius mortem vitabat et senium,\nnunc vero peccando mortis incurrerat meritum, ne\ntangat ut antea idem lignum, ejicitur de paradiso\nvoluptatis, ut tam loco quam merito elongaret a\nstatu pristino immortalitatis. Quod ut mihi videtur\ndivinae potest misericordiae assignari, quod peccatum\n hominis Deus hac poena voluerit annullari, ut per\nmortem corporis homo purgatus rediret ad vitam,\nne post peccatum semper vivens et semper peccans,\nsemper miseram duceret vitam. Si enim post peccatum,\nhomo corporaliter immortalis maneret, et\nnulla ejus peccatum mors interveniens aboleret, similis\nesset diabolo, qui post peccatum immortaliter\nvixit, et a morte peccati nunquam revixit. Utiliter\nergo homo ad horam excluditur a ligno vitae, et interponitur\ncherubim, quod est, plenitudo scientiae et\nflammeus gladius, id est tribulationum angustiae, ut\nper plenitudinem scientiae, per quam charitas designatur,\net per mortis angustias, ad lignum vitae, qui\nChristus est, redeatur. Ideo nimirum et ipse gladius\n dicitur non fixus et immobilis, sed licet flammeus,\ntamen versatilis: ut redire ad vitam sit quidem difficile,\nsed tamen possibile. Audistis, fratres, quid in\nGenesi primo legatur, quae poena peccati merito infligatur,\nquis ad vitam reditus concedatur. Quod\nideo volui commemorare, ut attendat dilectio vestra\nquia Scripturae verba aeternum ejus interitum non\nvidentur sonare: sed sicut peccatum ejus et mortem\nsine aliqua ostendunt dubitatione, sic poenitentiam\net vitam, etsi occulta, non tamen nulla insinuant\nattestatione.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 73,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>I know, and it's clear that no one would doubt the things said about him after his sin truly applied to his descendants.</s>\n        <s>They were cast out of the immortality of paradise due to his sin and thrust into this world of death, facing the thorns and briars of worries and sins.</s>\n        <s>They eat their bread, both physical and spiritual, by the sweat of their brow, and return to the earth from which they were taken through death.</s>\n        <s>Finally, through love and tribulation, as if passing through the cherubim and the sword, they return to paradise to enjoy the tree of life, which is Christ, the living bread, forever.</s>\n    </p>\n    <p>\n        <s>But who would dare to complain if it's said that these descendants, as I mentioned, are appropriately assigned to this?</s>\n        <s>By sinning, they incurred death, and after sinning, through repentance, they returned to life.</s>\n        <s>The affection of piety should agree, even rejoice, with this view, as it aligns with the rule of truth.</s>\n    </p>\n    <p>\n        <s>Hence, David, after receiving the promise of divine generosity about the longevity of his descendants, entered before the Lord to humble himself and sincerely praised God for the blessings given to him, saying:</s>\n        <s>\"Who am I, Lord God, and what is my house, that you have brought me this far?</s>\n        <s>But even this was seen as little in your sight, Lord God, unless you spoke about the house of your servant in the distant future\" (Second Samuel, Chapter 7).</s>\n    </p>\n    <p>\n        <s>He added: \"For this is the law of Adam, Lord God,\" as if to say:</s>\n        <s>You didn't just start showing mercy to humans recently, but you were merciful even to the first man, who lived by that law, so that when he deserved punishment, he found favor.</s>\n        <s>You didn't reject him from your grace because of his merits but called him back to serve you with benefits.</s>\n        <s>Just as today, Lord God, you grant me unearned benefits, without my deserving them beforehand.</s>\n    </p>\n    <p>\n        <s>This is the law of Adam, Lord God.</s>\n        <s>That is, you show mercy to humans undeservedly, and humans serve you out of obligation.</s>\n    </p>\n</speak>",
            "original_latin": "Scio quidem, nec quemvis aestimo dubitare\nquae post peccatum de eo dicta sunt, ejus\nposteritati veraciter convenire, ut ipsa per peccatum\nillius de immortalitate paradisi ejecta, et in hanc\nregionem mortis projecta, spinas et tribulos sollicitudinum\n et peccatorum patiatur, ipsa in sudore\nvultus, pane, sive temporali, sive spiritali vescatur,\nipsa in terra de qua sumpta est moriendo revertatur;\nipsa denique per dilectionem et tribulationem\ntanquam per cherubim et gladium in paradisum reversa,\nligno vitae, id est Christo pane vivo sine fine\nfruatur. Quod autem posteritati, ut dixi non incongrue\nassignatur, quis obmurmurare audeat, si etiam\neidem convenire dicatur, ut ipse et peccando mortem\nincurrerit, et post peccatum poenitendo ad vitam\nredierit? Consentiat, imo congaudeat huic sententiae\naffectus pietatis, cum ab hac non discordet, imo\nconcordet, regula veritatis. Unde et David, accepta\npromissione divinae largitatis super longaevitate suae\nposteritatis, cum ingressus coram Domino sese humiliaret,\n ipsumque Deum pro collatis sibi beneficiis\nhumiliter collaudaret: Quis ego sum, inquit,\nDomine Deus, et quae domus mea, quia adduxisti\nme hucusque? Sed et hoc parum visum est in conspectu\ntuo, Domine Deus, nisi loquereris de domo\nservi tui in longinquum (II Reg VII). Et adjunxit:\nIsta est enim lex Adam Domine Deus (ibid ); ac\nsi diceret: Erga homines misericorditer agere, non\nmodernis temporibus inchoasti, sed te misericordem\nprimo etiam homini demonstrasti, qui ea lege vixit,\nut cum mereretur supplicium, inveniret beneficium,\nnec eum pro meritis a tua gratia repulsares, sed ad\ntibi serviendum beneficiis revocares; sicut et mihi\nhodie, Domine Deus, beneficia confers indebita,\ncujus non praecesserunt merita. Ista est lex Adam\n Domine Deus. Ista, scilicet, ut tu homini miserearis\nimmerito, et homo tibi serviat ex debito."
        },
        {
            "chunk_number": 74,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In Hosea, when the Lord showed His immense love for the children of Israel and brought back those who had strayed, He said: \n            I will draw them with ropes of humanity, with bonds of love. \n        </s>\n        <s>\n            This implies that just as He did not abandon Adam when he sinned but corrected him, not allowing him to wander and be lost, instead drawing him back with love; in the same way, He bound the children of Israel when they sinned and called them back. Through the hardships and challenges of repentance, they could return to the path of salvation and avoid falling into distorted freedom that leads to servitude.\n        </s>\n        <s>\n            If someone believes that the references I mentioned about Adam might not specifically refer to the first man, but rather to humanity in general, as if \"Adam\" is used here to mean \"human,\" they should not be criticized for this view, as they might have gathered this from their reading.\n        </s>\n        <s>\n            They may have read what David says in the Book of Kings: \n            This is the law of Adam, Lord God, which the Hebrew tradition explains as: \n            This is the law of man, Lord God.\n        </s>\n        <s>\n            Similarly, in Hosea: \n            I will draw them with ropes of Adam, the Septuagint and other interpreters, as Jerome notes, have translated it as: \n            I will draw them with ropes of men.\n        </s>\n        <s>\n            So, it can generally be understood here as referring to man or humans, without contradicting the idea that it could specifically refer to the first man or the first humans.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
            "original_latin": "In\nOsee cum ostenderet Dominus quanto amore filios\nIsrael dilexerit, et errantes ad se reduxerit, sic ait:\nIn funiculis Adam traham eos, in vinculo charitatis\n(Osee XI). Quod est dicere: Eo funiculo et vinculo\ncharitatis, quo Adam peccantem non neglexi,\nsed correxi, non permisi ut male profugus errando\ndisperiret, sed ligavi et attraxi ut rediret; eo, inquam,\nvinculo charitatis et filios Israel peccantes\nalligavi, alligatos revocavi, ut per aspera et ardua\npoenitentiae, ad viam remearent salutis, ne per declivia\nperversae libertatis dispendium incurrerent\nservitutis. Si autem aliquis aestimaverit et dixerit\n testimonia haec quae de Adam protuli, posse de primo\nhomine non intelligi, sed tantum de homine, ut ibi\nAdam pro eo quod est homo positum accipiatur;\nnon est arguendus falsae opinionis, cum hoc\n359 forte collegerit ex scientia lectionis. Legit\nenim forte quia quod David dicit in libro Regum:\nIsta est lex Adam, Domine Deus, Hebraeorum\ntraditio ita exponit: Ista est lex hominis, Domine\nDeus. Item quod nos habemus in Osee: In funiculis\nAdam traham eos: Septuaginta et alii interpretes\ntranstulerunt, Hieronymo teste: In funiculis\nhominum traham eos. Potest ergo generaliter\nhic accipi homo vel homines, nec tamen contradicit\nquin specialiter primus ille homo vel primi intelligantur\nhomines.",
            "voice": "Matthew"
        },
        {
            "original_latin": "CAPUT XXV. ",
            "cleaned_english_translation": "<speak>\n    Chapter Twenty-Five<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 75
        },
        {
            "chunk_number": 76,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>I found another testimony clearly showing the first man, even though his actual name isn't mentioned.</s>\n        <s>The book titled Wisdom, when examined closely, reveals that it speaks of the salvation of the man who was first formed.</s>\n    </p>\n    <p>\n        <s>While praising wisdom and affirming that through it, all who have pleased God from the beginning have been healed, it says:</s>\n        <s>\"She protected the first-formed man by God, the father of the world, when he was created alone, and delivered him from his sin, and gave him the power to control everything\" (Wisdom 10).</s>\n    </p>\n    <p>\n        <s>Blessed Augustine seems to suggest that these words best refer to Adam himself, as he included them in a letter to Evodius.</s>\n        <s>He mentioned that almost the entire Church believes Christ delivered that first man, the father of the human race, from hell, a belief worth holding onto, even if there's no explicit authority from the canonical Scriptures presented here.</s>\n    </p>\n    <p>\n        <s>What's written in the book of Wisdom: \"She protected the first-formed man by God, the father of the world, when he was created alone, and delivered him from his sin, and gave him the power to control everything,\" seems to support this view more than any other interpretation.</s>\n    </p>\n    <p>\n        <s>Don't be disturbed if in the thirteenth book of The City of God, or perhaps elsewhere, you've read that Augustine stated Adam became disobedient until death, as if implying that Adam never repented and remained stubborn in his disobedience until death.</s>\n    </p>\n    <p>\n        <s>If that were the case, he would undoubtedly never escape eternal death.</s>\n        <s>For anyone who doesn't repent before death faces nothing but eternal punishment afterward.</s>\n    </p>\n    <p>\n        <s>However, thinking this about him is different than disagreeing with him, with whom, as Augustine said, the entire Church agreed.</s>\n    </p>\n</speak>",
            "original_latin": "Inveni aliud testimonium in quo primus ille homo\nsatis evidenter ostenditur, etsi nomen ejus proprium\nibidem non dicitur. Liber ille, qui inscribitur Sapientia,\nsi ad medium deducatur, patet quia ejus, qui\nprimus formatus est, hominis salutem attestatur. Qui\ncum sapientiam commendaret, et per eam sanatos\nesse, quicunque Deo a principio placuerunt, affirmaret,\nadjunxit: Haec illum, qui primus formatus est a\nDeo pater orbis terrarum cum solus esset creatus,\ncustodivit, et eduxit illum a delicto suo, et dedit illi\nvirtutem continendi omnia (Sap X). Quae verba\nnulli melius quam ipsi Adae convenire beatus Augustinus\nvidetur asserere, ubi ad Evodium scribens\nepistolae suae eadem verba voluit inserere. De illo,\n inquit, primo homine patre generis humani, quod\neum Christus de inferno solverit tota fere Ecclesia\nconsentit, quod eam non inaniter credidisse credendum\nest, undecunque hoc traditum sit, etiamsi canonicarum\nScripturarum hinc expressa non proferatur\nauctoritas. Quanquam illud quod in libro Sapientiae\nscriptum est: Haec illum qui primus formatus\nest a Deo, pater orbis terrarum cum solus\nesset creatus custodivit, et eduxit illum a delicto suo,\net dedit illi virtutem continendi omnia, magis\npro hac sententia quam pro ullo alio intellectu facere\nvideatur. Nec moveat quemquam si in tertio\ndecimo libro de civitate Dei, vel forte alibi legerit\nquod idem Augustinus dicit factum esse Adam inobedientem\n usque ad mortem, tanquam per hoc intelligi\nvoluerit quod ille nunquam resipuerit, sed\npermanserit et pertinax fuerit in sua inobedientia\nusque ad mortem. Quod si ita esset aeternam procul\ndubio nunquam evaderet mortem. Qui enim non resipiscit\nante mortem nihil aliud quam aeternum\nsupplicium invenit post mortem. Hoc autem de\nillo sentire, quod est aliud, quam ab eo dissentire,\ncui totam, ut ait, noverat Augustinus Ecclesiam\nconsentire?",
            "voice": "Matthew"
        },
        {
            "chunk_number": 77,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When it's said that Adam's disobedience was more detestable because he became disobedient unto death, it seems to me that this doesn't refer to the length of his life, but rather highlights how grave the disobedience was, as such great disobedience deserved death.\n        </s>\n        <s>\n            While all disobedience is bad, some are certainly much worse, with some being the worst.\n        </s>\n        <s>\n            If something easy is commanded and the one giving the command threatens death for disobedience, and the servant still ignores it, then it's clear they commit a mortal sin and deserve harsher punishment, especially since it was so easy to obey.\n        </s>\n        <s>\n            Therefore, Adam is rightfully said to have become disobedient unto death, not because he remained unrepentant until he died, but because his sin was so severe that he deserved to die.\n        </s>\n        <s>\n            To sin unto death means to sin in a way that deserves death.\n        </s>\n        <s>\n            So, if someone commits murder, adultery, or any other grave sin, they are rightly said to sin unto death. This doesn't exclude the possibility of repentance, but rather expresses the severity of the sin itself.\n        </s>\n    </p>\n    <p>\n        <s>\n            Similarly, on the other hand, Christ is described as having become obedient unto death, as stated in Philippians, chapter two, meaning he showed such great obedience to the Father that the Jews judged him deserving of death.\n        </s>\n        <s>\n            As he remained steadfast in fulfilling the Father's command, they shouted, \"He is guilty of death,\" as recorded in Matthew, chapter twenty-six.\n        </s>\n        <s>\n            When Pilate wanted to spare him, they responded, \"We have a law, and according to that law, he ought to die,\" which is found in John, chapter nineteen.\n        </s>\n        <s>\n            They didn't stay silent about the kind of death he deserved, shouting, \"Crucify, crucify!\" as noted in Luke, chapter twenty-three.\n        </s>\n        <s>\n            This is what the Apostle says: He became obedient unto death, even death on a cross, as found in Philippians, chapter two.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Quod ergo ibi dicit, quia eo detestabilior\nfuit inobedientia Adae, quo factus est inobediens\nusque ad mortem, ut mihi videtur, non\ntemporis vel tantae illius aetatis prolixitatem, sed\nipsius inobedientiae signavit quantitatem, quod videlicet\ntanta illa inobedientia fuerit, ut mortem\n meruerit. Nam cum omnis inobedientia mala sit,\ncertum est tamen quod alia multo pejor, alia multo\npessima sit. Ubi enim res facilis imperatur, et transgredienti\nmortem imperans, comminatur; si tamen\nservus mandatum contemnat, mortale procul dubio\npeccatum incurrit, et tanto graviores poenas debet\nsubire, quanto facilius potuit obedire. Merito ergo\nAdam, quia leve mandatum et grave supplicium\ncontempsit, dicitur factus inobediens usque ad mortem,\nnon permanendo impoenitens usquequo moreretur,\nsed in tantum peccando, ut mori mereretur. Peccare enim usque ad mortem, hoc est peccando\nmereri mortem. Si quis ergo nunc etiam vel homicidium,\nvel adulterium, vel quodlibet aliud grave\npeccatum commiserit, recte usque ad mortem peccare\n dicitur, nec tamen per hoc a peccante excluditur\npoenitudo, sed ipsius peccati exprimitur magnitudo. Simili modo per contrarium et Christus\nlegitur factus obediens usque ad mortem (Philip II), hoc est tantam obedientiam Patri exhibuisse,\nut eum judicarent Judaei mortem meruisse. Unde\ncum fixus maneret et constans in faciendo mandatum\nPatris, clamaverunt: Reus est mortis (Matth XXVI). Et cum Pilatus parcere vellet ei, responderunt:\nNos legem habemus, et secundum legem\ndebet mori (Joan XIX). Qua autem morte dignus\nesset, non tacuerunt clamantes: Crucifige, crucifige\n(Luc XXIII). Hoc est quod Apostolus dicit: Factus\nest obediens usque ad mortem, mortem autem crucis\n(Philip II)."
        },
        {
            "chunk_number": 78,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Although Christ remained obedient throughout his life, it can be said that He became obedient even unto death.\n        </s>\n        <s>\n            As mentioned earlier, it's better to understand that the Apostle wanted to emphasize not just prolonged obedience, which many weak people might have, but a perfect and strong obedience where He either disregarded or embraced death.\n        </s>\n    </p>\n    <p>\n        <s>\n            In this mortal life, where there are many obstacles, strength is especially valued.\n        </s>\n        <s>\n            If obedience persists to the point of disregarding or facing death, it is rightly considered praiseworthy.\n        </s>\n    </p>\n    <p>\n        <s>\n            After this life, eternal days will follow, and strength will no longer be necessary because the Lord will rule over the good servant without end, and the good servant will obey without struggle.\n        </s>\n    </p>\n    <p>\n        <s>\n            This long, peaceful, and glorious obedience is praised in the passage where it says: When He hands over the kingdom to God the Father, then He Himself will be subject to Him who subjected everything to Him.\n        </s>\n        <s>\n            First Corinthians fifteen.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Licet enim Christus in sua permanserit\n obedientia usque ad exitum hujus vitae,\net ideo dici possit: Factus obediens usque ad mortem,\nmelius tamen videtur, si, ut praedictum est,\nintelligatur, ut scilicet per hoc Apostolus signare\nvoluerit obedientiam illius, non quidem longam quae\nmultorum etiam est infirmorum, sed adeo perfectam\net fortem, ut contempserit vel meruerit mortem. In\nhac quippe mortali vita, ubi multa sunt impedimenta,\nfortitudo praecipue commendatur, quam si\nobedientia usque ad contemptum vel meritum mortis\ntenuerit, merito praedicabilis judicatur. Post hanc\nvero vitam et obedientiam excipiet dierum indeficiens\nlongitudo, et hujusce non erit necessaria fortitudo,\nquia et sine fine, bono servo Dominus imperabit,\n et sine lucta bonus servus obtemperabit. Haec\nlonga et tranquilla et gloriosa ibi commendatur\nobedientia, ubi dictum est: Cum tradiderit regnum\nDeo et Patri, tunc et ipse subjectus erit illi, qui illi\nsubjecit omnia (I Cor XV).",
            "voice": "Matthew"
        },
        {
            "original_latin": "CAPUT XXVI. ",
            "cleaned_english_translation": "<speak>\n    Chapter Twenty-Six<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 79
        },
        {
            "chunk_number": 80,
            "cleaned_english_translation": "<speak>\n    <p>\n        The courage I mentioned as essential for this life is praised by a wise person who confidently declares: \n        <s>\"My soul will praise the Lord until death\" </s><break time=\"500ms\"/> (Sirach 51).\n    </p>\n    <p>\n        What does it mean to praise until death? Won't the soul also praise after death? In fact, even more so after death. \n        So, when the prophet encourages us and says: \n        <s>\"Praise the Lord, my soul\" </s><break time=\"500ms\"/> (Psalm 145), \n        it elegantly responds: \n        <s>\"I will praise the Lord in my life,\"</s> \n        meaning: As long as I am in this mortal life, which might be called death rather than life (where any praise given to God is insignificant compared to future praise), I cannot fully praise Him, as it is written: \n        <s>\"He is the God of the living, not of the dead\" </s><break time=\"500ms\"/> (Matthew 22), \n        but I will praise Him in the land of the living, where I will truly live, because I will live without misery.\n    </p>\n    <p>\n        So, when that Wise One says: \n        <s>\"My soul will praise the Lord until death,\"</s> \n        he means not a long but a strong praise, and for that, even if it can't last, he is ready to face even the dangers of death. \n        In contrast, Adam is said to have been disobedient until death, although he repented before death by God's mercy. Saint Augustine also notes in some writings that Adam accepted the judgment of damnation, not understanding it as eternal damnation, but as temporary suffering. \n        Damnation isn't always eternal, as mentioned in: \n        <s>\"Depart from me, you cursed, into the eternal fire\" </s><break time=\"500ms\"/> (Matthew 25), \n        but often refers to physical death or any temporal affliction. \n    </p>\n    <p>\n        Thus, in the Second Book of Maccabees: \n        <s>\"Menelaus, guilty of all evil, was acquitted, but the unfortunate ones, who would have been judged innocent even among the Scythians, were condemned to death\" </s><break time=\"500ms\"/> (Second Maccabees 4). \n        And Origen, in his fifth homily on Luke, mentions that Zachariah, the father of John, was condemned to silence because he did not believe the angel.\n    </p>\n</speak>",
            "original_latin": "Fortitudinem vero, quam dixi huic vitae necessariam,\nalibi quidam Sapiens commendare videtur,\nqui fiducialiter pollicetur: Laudabit, inquiens,\nusque ad mortem anima mea Dominum (Eccli LI). Quid est laudabit usque ad mortem? Nunquid\nnon laudabit et post mortem? Imo multo magis et\npost mortem. Unde prophetae commonenti et dicenti:\nLauda, anima mea, Dominum (Psal CXLV) eleganter illa respondit: Laudabo\n Dominum in vita mea (ibid ), hoc est dicere:\nQuandiu sum in hac mortali vita, quae mors potius\ndicenda est quam vita, (ubi quidquid Deo laudis\nimpenditur, in comparatione futurae laudis pro nihili\nducitur) eum, qui sicut scriptum est: Deus est\nvivorum et non mortuorum (Matth XXII), non\npossum laudare, sed laudabo in regione vivorum, ubi\nvivam et vere vivam, quia sine miseria vivam. Quod\nergo dicit Sapiens ille: Laudabit usque ad mortem\nanima mea Dominum, non longam, sed fortem\nlaudem voluit designare, pro qua, et si non toleret,\nparatus est tamen ipsa mortis pericula tolerare. E\nregione Adam dicitur factus inobediens usque ad\nmortem, licet Deo miserante resipuerit ante mortem. Dicit etiam beatus Augustinus quibusdam in\n locis ipsum Adam excepisse sententiam damnationis,\nnon quod intelligat illum aeternaliter damnatum,\nsed temporaliter cruciatum. Damnatio quippe non\nsemper illa aeterna, de qua dictum est: Ite, maledicti,\nin ignem aeternum (Matth XXV), sed plerumque\nvel ipsa mors corporalis, vel quaelibet intelligitur\nafflictio temporalis. Unde in libro Machabaeorum\nsecundo: Menelaum, inquit, universae\nmalitiae reum criminibus absolvit, miseros autem,\nqui etiamsi apud Scythas causam dixissent innocentes\njudicarentur, morte damnavit (II Mach IV). Et Origenes in quinta homilia super Lucam: Zachariam\npatrem Joannis quia non credidit angelo,\ndicit esse damnatum silentio.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 81,
            "cleaned_english_translation": "<speak>\n    <p>\n        So, the condemnation that Adam faced appears to be the one we mentioned earlier: \n        <s>\"Cursed is the ground because of you; it will produce thorns and thistles for you. By the sweat of your brow, you will eat your food.\"</s>\n        <break time=\"500ms\"/> \n        <s>(Genesis chapter three)</s>\n    </p>\n</speak>",
            "original_latin": "Damnatio ergo qua\nAdam damnatus est, illa videtur esse de qua superius\n dictum est: Maledicta terra in opere tuo,\nspinas et tribulos germinabit tibi: In sudore vultus\ntui vesceris pane (Gen III)."
        },
        {
            "original_latin": "CAPUT XXVII. ",
            "cleaned_english_translation": "<speak>\n    Chapter Twenty-Seven<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 82
        },
        {
            "chunk_number": 83,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Finally, according to the parable in the Gospel, the man who traveled from Jerusalem to Jericho and fell among robbers, as told in the Gospel of Luke chapter ten, is understood to represent Adam.\n        </s>\n        <s>\n            What's said about him is specifically meant to apply to him.\n        </s>\n        <s>\n            When a wise man interpreted this parable regarding Adam, he explained that Jerusalem symbolizes paradise, Jericho the world, the robbers opposing powers, the wounds disobedience, the priest the law, the Levite the prophets, the Samaritan Christ, the animal the body of Christ, the inn the Church, the innkeeper the head of the Church, the two coins the Father and the Son, and the return of the Samaritan symbolizes the second coming of Christ.\n        </s>\n    </p>\n    <p>\n        <s>\n            Origen eloquently and reasonably states all these things in his thirty-third homily on Luke, noting that these interpretations apply specifically to him.\n        </s>\n        <s>\n            It's important to note that the robbers did not leave him dead, but half-dead; even though they cruelly inflicted the wounds of sins, they did not take away his hope for healing.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the sixteenth homily on Genesis, Origen states, \"I will call you back from there in the end,\" which I believe means that his only-begotten Son descended to hell for the salvation of the world until the end of the ages, calling back the first man from there.\n        </s>\n        <s>\n            Therefore, this will be more truly fulfilled in him than in Jacob, as it is said, \"For I will call you back from there in the end.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Augustine, in his book On the Baptism of Infants, says, \"Just as those first men are believed to have been freed from eternal punishment by the Lord's blood by living justly afterward.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Pope Gregory, when speaking of Adam in the Register, said, \"His soul was not so dead that it did not exist, but so dead that it was not blessed, yet Adam later returned through repentance.\"\n        </s>\n        <s>\n            Who would dare to doubt Adam's repentance when both Augustine and Gregory so openly affirm it?\n        </s>\n    </p>\n    <p>\n        <s>\n            Bishop John, in the sermon titled \"On the Fall of the First Man,\" also attests to the salvation of the same man.\n        </s>\n        <s>\n            He says, \"The Lord God both loathed the cruelty of the enemy and pitied the fall of man, being moved with fatherly compassion for the deceived man.\"\n        </s>\n    </p>\n</speak>",
            "original_latin": "Denique et ille homo, qui juxta Evangelicam parabolam\ndescendit de Jerusalem in Jericho, et incidit\nin latrones (Luc X), Adam fuisse intelligitur, et quod\nde illo dictum est, huic specialiter convenire asseritur. Quam parabolam cum super ipso Adam quidam\nsapiens interpretaretur; Jerusalem dixit esse\nparadisum, Jericho mundum, latrones contrarias potestates,\nvulnera inobedientiam, sacerdotem legem,\nleviten prophetas, Samaritanum Christum, jumentum\ncorpus Christi, stabulum Ecclesiam, stabularium\nEcclesiae praesidem, duos denarios Patrem et\n Filium; reditum Samaritani, secundum Christi adventum. Quae omnia Origenes in trigesima tertia\nhomelia super Lucam dicit pulchre et rationabiliter\ndicta esse, et ea non omni homini, sed huic specialiter\nconvenire. Et notandum quod illum non mortuum,\nsed seminecem latrones reliquerunt, qui, etsi\ndelictorum vulnera crudeliter inflixerunt, non tamen\nspem sanandi eidem abstulerunt. Item Origenes\nin decima sexta homelia in Genesim, quod dicit:\nRevocabo te inde in finem, hoc esse arbitror,\nquod in finem saeculorum unigenitus Filius suus pro\nsalute mundi usque ad inferna descendit, et inde\nprotoplastum revocavit. In hoc ergo verius quam\n in Jacob adimplebitur quod dictum est: Quia revocabo\nte inde in finem. Augustinus in libro De\nbaptismo parvulorum: Sicut illi primi homines postea\njuste vivendo merito creduntur per Domini\nsanguinem liberati ab aeterno supplicio. Gregorius\npapa, cum in Registro de Adam loqueretur, ait:\nNon est ejus anima ita mortua ut non esset, sed\nita mortua, ut beata non esset, qui tamen Adam\npost per poenitentiam rediit. Quis de Adae poenitentia\naudeat dubitare, cum eam tam aperte Augustinus\net Gregorius audeant affirmare? Joannes\nquoque episcopus, in sermone qui de lapsu primi\nhominis titulatur, salutem ejusdem hominis attestatur. Ait enim: Dominus Deus et saevitiam exsecratus\nest hostis, et casum miseratus est hominis, deceptum\n hominem paterna pietate condoluit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 84,
            "cleaned_english_translation": "<speak>\n    <p>\n        Finally, the Lord God said, \"Where are you, Adam?\" He encourages confession, desires the admission of sin, seeks to show mercy, considers forgiveness, and reproves the fault so that he can grant forgiveness, purifying those who were not willing to be shaped by instruction through confession.\n    </p>\n    <p>\n        And he adds: They receive garments of skin so that those who had confessed their sin might receive forgiveness through humility in appearance. The Lord indeed shows that sins can be cleansed through kindness and that forgiveness can be easily obtained through confession and humility in appearance.\n    </p>\n    <p>\n        These are the words of John Chrysostom about Adam. Therefore, what the church teaches, indeed what the entire Church, as Augustine says, believes about this, we should also believe, since there is no authority from the Scriptures that disagrees.\n    </p>\n    <p>\n        Finally, the Encratites, also known as the Tatiani of heretical depravity, as Augustine testifies, are accused of contradicting the salvation of the first man among other things they perversely think and say.\n    </p>\n    <p>\n        To be truthful, I have spoken longer than I intended while discussing the necessary points about Adam. Even if not perfectly, yet as best as I could, it is now time to conclude my response, since what has been said should be sufficient for the brothers' inquiry.\n    </p>\n    <p>\n        Thus, let this response come to an end: I will move on to another, taking a brief pause in silence.\n    </p>\n</speak>",
            "original_latin": "Denique\nDominus Deus: Ubi es, inquit, Adam? Ad confessionem\nprovocat, peccatum vult fateri, quaerit\nmisereri, veniam cogitat, objurgat culpam, ut possit\nretribuere veniam, ut quos formare non voluit instruendo,\npurgare possit confitendo. Et subjungit:\nAccipiunt vestimenta pellicea, ut qui confessi\ndelictum jam fuerant, veniam cultus humilitate perciperent. Ostendit Dominus quidem beneficiis possint\ndelicta purgari, ostendit confessione et deformitate\ncultus veniam posse facillime impetrari. Haec\nsunt verba Joannis Chrysostomi de Adam. Quod ergo\ndoctores ecclesiastici, imo tota, ut ait Augustinus,\nEcclesia de illo sentit, debemus et nos sentire, unde\nnulla Scripturarum invenitur auctoritas dissentire. Denique Enchratitae, qui et Tatiani dicti sunt haereticae\npravitatis, teste Augustino, arguuntur, pro\neo quod inter caetera quae perverse et sentiunt et\ndicunt, saluti primi hominis contradicunt. Quia\nvero, ut verum fateor, 361 diutius quam proposueram,\nsum locutus, dum quae dicenda sunt de\nAdam, etsi non ut debui, sum tamen ut potui prosecutus,\njam tempus est ut calcem ponam huic meae\nresponsioni, cum ea quae dicta sunt, fratrum possint\nsufficere inquisitioni. Sic ergo finem accipiat ista\nresponsio: Transibo ad aliam, reparatus paulisper\nsilentio. <span class=\"text-blue-600 font-bold\"",
            "voice": "Matthew"
        }
    ]
}