{
  "chunks": [
    {
      "original_latin": "CAPUT II. ",
      "cleaned_english_translation": "<speak>\n    Chapter Two<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n The concept that God is the Father, the Son, and the Holy Spirit is explained like this.\n    </s>\n    <s>\n      The Lord Himself states in the law: <break time=\"500ms\"/> \"Listen, Israel, the Lord your God is one God.\"\n    </s>\n    <s>\n      And the Apostle affirms: <break time=\"500ms\"/> \"There is no God but one.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      Similarly, he also declares: <break time=\"500ms\"/> \"One God, one faith, one baptism.\" <break time=\"500ms\"/> Ephesians Chapter 4.\n    </s>\n    <s>\n      Likewise, the Apostle James states: <break time=\"500ms\"/> \"You believe that there is one God, you do well; even the demons believe and tremble.\" <break time=\"500ms\"/> James Chapter 2.\n    </s>\n  </p>\n  <p>\n    <s>\n      The demons tremble at this faith, which they did not want to accept as true.\n    </s>\n    <s>\n      The Lord Himself declares: <break time=\"500ms\"/> \"I am God, and there is no other besides me.\"\n    </s>\n    <s>\n      Also, in Psalm 18: <break time=\"500ms\"/> \"Who is God besides the Lord, or who is God except our God?\"\n    </s>\n  </p>\n  <p>\n    <s>\n      And they themselves acknowledge that the Son is also God.\n    </s>\n    <s>\n      Let them explain how He is one, unless it is because the Father, the Son, and the Holy Spirit are one.\n    </s>\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quod unus Deus Pater, et Filius, et Spiritus sanctus,\nsic docetur. Ipse Dominus in lege dicit: Audi,\nIsrael, Dominus Deus tuus Deus unus est. Et Apostolus\ndicit: Nullus est Deus, nisi unus. Item ipse dicit:\nunus Deus, una fides, unum baptisma (Eph IV). Item\napostolus Jacobus dicit: Tu credis quia unus est Deus,\nbene facis; et daemones credunt et contremiscunt (Jac II). Hanc fidem contremiscunt daemones quam veram\nesse noluerunt. Ipse Dominus dicit: Ego sum Deus\net non est alius praeter me. Item in psalm. XXVII: Quis\nDeus praeter Dominum, aut quis Deus praeter Deum\n nostrum? Et ipsi confitentur quia et Filius Deus est. Ostendant mihi quomodo unus est, nisi quia Pater,\net Filius, et Spiritus sanctus unus est.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT III.",
      "cleaned_english_translation": "<speak>\n    Chapter Three<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 3
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Here's how the Father sent the Son:</s>\n    <s>The sending of the Son refers to His incarnation.</s>\n    <s>The Apostle Paul explains who was sent-whether the Son of God or the Son of Man-by stating: God sent His Son, born of a woman, born under the law, to redeem those under the law.</s>\n    <s>Galatians 4.</s>\n  </p>\n  <p>\n    <s>Therefore, the one born of a woman is the same one who was sent, and He was under the law because God established the law.</s>\n    <s>The same Apostle also speaks of Christ, saying: He emptied Himself, taking the form of a servant.</s>\n    <s>Philippians 2.</s>\n    <s>When He emptied Himself, He sent Himself, for the Son also says: I came to seek and to save what was lost.</s>\n    <s>Notice, He doesn't say, \"I was sent,\" but rather, \"I came.\"</s>\n  </p>\n  <p>\n    <s>The Holy Spirit also sent Him, as it's written in the prophet Isaiah: And now, He says, the Lord has sent Me, and His Spirit.</s>\n    <s>Isaiah 48.</s>\n    <s>The Son also states: The Spirit of the Lord is upon Me, because He has anointed Me to preach the gospel to the poor; He has sent Me, etc.</s>\n    <s>So, if the one who sends is greater, then the Holy Spirit would be greater than the Son because the Holy Spirit sent the Son of God.</s>\n  </p>\n  <p>\n    <s>God is certainly everywhere, as He says: I fill heaven and earth.</s>\n    <s>Elsewhere He says: Heaven is My throne, and the earth is My footstool.</s>\n    <s>So how is the Son sent? Or how does the Father send if God is present everywhere in heaven and on earth?</s>\n  </p>\n  <p>\n    <s>Consider this: not only equals are sent by equals, but also greater ones are sent by lesser ones, as we read that an angel was sent by Tobit, and Christ was sent by Pilate to Herod.</s>\n    <s>Did the angel humble himself because he went where he was sent by Tobit? Or did Christ humble Himself, who was sent by Pilate to Herod?</s>\n  </p>\n  <p>\n    <s>Do you want to understand that the Son is everywhere and there is no place where He can be sent?</s>\n    <s>Listen to what the Son Himself says: No one has ascended into heaven except the one who descended from heaven, the Son of Man, who is in heaven.</s>\n    <s>He didn't say, \"who was in heaven,\" but \"who is in heaven,\" even though He was speaking on earth; yet on earth, He was both man and God.</s>\n  </p>\n</speak>",
      "original_latin": " Quomodo miserit Pater Filium, sic docetur: Missio\nFilii incarnatio est Filii; testificatur apostolus Paulus\net quis missus sit, utrum Filius Dei, an Filius\n hominis, dicens: Misit Deus Filium suum, factum ex\nmuliere, factum sub lege, ut eos qui sub lege erant redimeret\n(Gal IV). Ergo qui ex muliere factus est, ipse\nmissus qui est, etiam sub lege fuit, sicut dixit; nam\nDeus condidit legem. Item ipse apostolus dicit de\nChristo: Semetipsum exinanivit formam servi accipiens\n(Philip II). Quando semetipsum exinanivit, tunc semetipsum\nmisit; nam et ipse Filius dicit: Ego veni\nquaerere et salvare quod perierat. Hic non dicit, missus\nsum, sed veni. Nam et Spiritus sanctus misit eum,\nsicut scriptam, ipso docente, est in Isaia propheta:\nEt nunc, inquit, Dominus misit me, et Spiritus ejus\n(Isai XLVIII). Item dicit ipse Filius: Spiritus Domini\nsuper me, propter quod unxit me, evangelizare pauperibus\nmisit me, etc. Ergo major est Spiritus sanctus\n Filio, si major est qui mittit, quia Spiritus sanctus\nmisit Filium Dei. Deus utique ubique est, quia ait:\nCoelum et terram ego impleo. Et alibi dicit: Coelum\nmihi sedes est, terra autem scabellum pedum meorum. Quomodo igitur mittitur Filius? aut quomodo mittit\nPater, si in coelo et in terra ubique unus est Deus? Item audi ubi non solum aequales ab aequalibus, sed\net majores mittantur a minoribus, sicut legimus angelum\nesse missum a Tobia, et Christus missus est\na Pilato ad Herodem. Nunquid humiliavit se angelus,\nquia perrexit quo missus est a Tobia? aut humiliavit\nse Christus, qui a Pilato missus est ad Herodem? Vis\nscire, quia ubique est Filius, nec est ubi mittatur, audi\nquid dicit ipse Filius: Nemo ascendit in coelum, nisi\nqui descendit de coelo; Filius hominis, qui est in coelo. Non enim dixit, qui fuit in coelo, sed qui est in coelo,\net tamen in terra loquebatur; sed et in terra tunc\nhomo fuit et Deus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        If God wasn't on earth, how did the angels serve Him, as it's written: \n        <break time=\"500ms\"/> \n        And the devil left, and angels came and served Him \n        <break time=\"500ms\"/> \n        (John 17).\n    </p>\n</speak>",
      "original_latin": "Nam si Deus non fuit in terra,\nquomodo angeli illi ministrabant, sicut scriptum est:\nEt discessit diabolus, et venerunt angeli, et ministrabant\nei (Joan XVII).",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT IV. ",
      "cleaned_english_translation": "<speak>\n    Chapter Four<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 6
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>This chapter teaches how the Father glorifies the Son.</s>\n        <s>The Son also glorifies the Father, as the Gospel records the Son speaking to the Father: <break time=\"500ms\"/> \"I have glorified you on earth.\"</s>\n        <s>The Son further says: <break time=\"500ms\"/> \"Father, glorify your Son, so that your Son may glorify you.\"</s>\n    </p>\n    <p>\n        <s>The Holy Spirit also glorifies the Son, as it's written: <break time=\"500ms\"/> \"He will glorify me, because he will receive from what is mine and announce it to you.\"</s>\n        <s>If the Holy Spirit glorifies the Son, then the Holy Spirit is never greater than the Son.</s>\n    </p>\n    <p>\n        <s>The Son himself says in the Psalm: <break time=\"500ms\"/> \"The sacrifice of praise will honor me.\"</s>\n        <s>Thus, the sacrifice of praise represents the burnt offering of suffering; in suffering, the man is glorified, for God is always glorious.</s>\n    </p>\n    <p>\n        <s>Do you want to understand that the Son has always been glorious and is the God of glory?</s>\n        <s>The Apostle Paul mentions regarding the Jews: <break time=\"500ms\"/> \"For if they had known, they would never have crucified the Lord of glory.\"</s>\n    </p>\n    <p>\n        <s>Therefore, the one who could die could also be glorified, but only as a man.</s>\n        <s>Listen to what the Son himself says about sanctifying himself: <break time=\"500ms\"/> \"In truth, saying, I sanctify myself.\"</s>\n    </p>\n</speak>",
      "original_latin": "Quomodo clarificet Pater Filium, sic docetur. Nam\net Filius clarificat Patrem, sicut scriptum est in Evangelio\ndicente ipso Filio ad Patrem: Ego te clarificavi\nsuper terram. Iterum ipse Filius dicit: Pater, clarifica\nFilium tuum, ut et Filius tuus clarificet te. Et ipse\nSpiritus sanctus clarificat Filium, quia scriptum est:\nIpse me clarificabit, quia de meo accipiet, et annuntiabit\nvobis. Si ergo clarificat Spiritus sanctus Filium,\n nunquam major est Filio Spiritus sanctus. Et ipse\nFilius dicit in psalmo: Sacrificium laudis honorificabit\nme. Ergo sacrificium laudis holocaustum passionis\naccipitur; in passione ergo clarificatur homo, nam\nDeus semper est gloriosus. Vis scire quia non solum\nsemper gloriosus fuit Filius, sed et Deus gloriae fuit et\nest, apostolus Paulus dicit de Judaeis: Si enim cognovissent,\nnunquam Dominum gloriae crucifixissent. Nunc\nergo qui mori potuit, ipse et glorificari potuit, homo\ntantum. Nam audi quid dicat ipse Filius, quomodo se\nipse sanctificat: In veritate, dicens, sanctifico meipsum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    Chapter Five<break time=\"500ms\"/>\n</speak>",
      "original_latin": "CAPUT V. \n",
      "voice": "Ruth"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>It is taught that the Son is almighty. In Solomon, we read: <s>Your almighty word, Lord, leaping down from your royal throne, entered the land of destruction.</s> This is from Wisdom chapter 18. Therefore, he is also a king who holds royal thrones.</p>\n  <p>Also, in Revelation: <s>These are the words of the Son of God, who is and who was the almighty God.</s></p>\n  <p>In the Gospel: <s>Everything that the Father does, the Son does likewise.</s> This is from John chapter 5.</p>\n  <p>Also in the Gospel: <s>Just as the Father raises the dead and gives them life, so the Son gives life to whom he wishes.</s></p>\n  <p>In Isaiah, the Son says: <s>Behold, I will stretch out my hand over you, and those who plundered you will be plundered, and you will know that I am the almighty Lord, and the almighty Lord is the one who sent me.</s></p>\n  <p>The prophet Jeremiah says: <s>He is great and has no end. Exalted and immense is our God, and there is no other.</s></p>\n  <p>To show it is said of Christ, it follows: <s>Later he was seen on earth and lived among men.</s></p>\n  <p>The Apostle also says: <s>But we preach Christ, the power of God, and the wisdom of God.</s></p>\n  <p>Also, when he speaks of the Jews: <s>Whose are the fathers, and from whom Christ according to the flesh, who is over all things, God blessed forever. Amen.</s></p>\n</speak>\n",
      "original_latin": "Quod omnipotens est Filius, sic docetur. In Salomone\nlegitur: Omnipotens sermo tuus, Domine, exiliens\n a regalibus sedibus tuis, in mediam exterminti\nterram prosilivit (Sap XVIII). Ergo et rex est qui\nregales obtinet sedes. Item in Apocalypsi: Haec dicit\nFilius Dei, qui est et qui fuit omnipotens Deus,\nIn Evangelio: Omnia quaecunque Pater facit, haec et\nFilius similiter facit (Joan V). Item in Evangelio:\nSicut Pater suscitat mortuos et vivificat, sic Filius quos\nvult vivificat. In Isaia Filius dicit: Ecce ego mittam\nmanum meam super vos et depraedubuntur qui depraedaverunt\nvos, et scietis quia Dominus omnipotens sum,\net qui misit me Dominus omnipotens est. Jeremias propheta dicit: Magnus est, et non habet\nfinem, excelsus et immensus hic Deus noster; et non est\nalius. Et ut appareat de Christo dici, sequitur: Postea\nin terris visus est, et cum hominibus conversatus est. Item Apostolus: Nos autem, inquit, praedicamus Christum,\nDei virtutem, et Dei sapientiam. Item ipse cum\nde Judaeis loquitur: Quorum patres, inquit, et ex quibus\nChristus secundum carnem, qui est super omnia\nDeus benedictus in saecula. Amen.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT VI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Six<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 10
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This chapter explains why the Son said, \"The Father is greater than I,\" and why it's mentioned that the Father handed over His Son.</s>\n    </p>\n    <p>\n        <s>In the psalm, the Son speaks to the Father, saying: \"From my mother's womb you are my God\" (Psalm 22).</s>\n        <s>This means that from his mother's womb, God is his Father, which is why the Father is greater.</s>\n    </p>\n    <p>\n        <s>Additionally, in the psalm, the Son says: \"O Lord, I am your servant, I am your servant and the son of your handmaid\" (Psalm 116), referring to Mary.</s>\n        <s>He calls himself the servant, indicating the Father is greater.</s>\n    </p>\n    <p>\n        <s>He also says: \"My God, my God, look upon me: why have you forsaken me?\" (Psalm 22).</s>\n        <s>And again: \"Save me from the lion's mouth.\"</s>\n        <s>These statements relate to his humanity; as he also declared: \"I have the power to lay down my life, and I have the power to take it up again; no one takes it from me, but I lay it down of my own accord, and I take it up again\" (John 10).</s>\n    </p>\n    <p>\n        <s>In the psalm, it says: \"I lay down and slept, and I rose again, for the Lord sustained me.\"</s>\n        <s>The Apostle notes that because the Son gave himself up, he says: \"He loved me,\" and \"gave himself for me.\"</s>\n    </p>\n    <p>\n        <s>The Apostle also states: \"He loved his Church,\" and \"gave himself for her, cleansing her with the washing of water through the word.\"</s>\n        <s>In Paul's Epistle to the Ephesians, it says: \"As Christ loved us and gave himself for us.\"</s>\n    </p>\n    <p>\n        <s>In the psalm, it says: \"I desire to do your will, my God.\"</s>\n        <s>The man in the psalm says: \"My God, as previously mentioned: 'From my mother's womb you are my God.'\"</s>\n        <s>Later, he follows up with: \"I desire to do your will, my God,\" showing he desired, and because he desired, he did it: for he is the one of whom it is said: \"Whatever he wanted he did.\"</s>\n    </p>\n    <p>\n        <s>He wanted to be born, to die, to endure everything, to hunger, to thirst, to grow weary, all according to his humanity.</s>\n        <s>Do you want to know what kind of being the Son of God is?</s>\n    </p>\n    <p>\n        <s>Isaiah says: \"The eternal God, who created the ends of the earth, neither faints nor is weary, etc.\"</s>\n        <s>This refers to the Son, about whom it is said: \"All things were made through him.\"</s>\n    </p>\n    <p>\n        <s>For God could suffer nothing evil or laborious, as it is said in Psalm 20: \"No evil shall come near you, and no scourge shall approach your dwelling.\"</s>\n    </p>\n</speak>",
      "original_latin": "Quare dixerit Filius: Pater major me est, vel quaro\ndictum sit quod Pater tradidit Filium suum, docetur,\nScriptum est in psalmo, Filio dicente ad Patrem:\nDe ventre matris meae Deus meus es tu (Psal XXI). Ergo de ventre matris est Deus ejus Pater, et ideo\nmajor est Pater. Item ipse Filius in psalmo dicit: O\nDomine, ego servus tuus, ego servus tuus et filius ancillae\ntuae (Psal CXV), id est Mariae. Ipse est servus,\net inde major est Pater. Item: Deus, Deus meus, respice\n in me: quare me dereliquisti (Psal XXI)? Et iterum:\nSalvum me fac ex ore leonis. Haec ad hominem\npertinent; nam et ipse ait: Potestatem habeo ponendi\nanimam meam, et potestatem habeo iterum sumendi\neam; nemo eam tollit a me, sed ego pono eam a me, et\niterum sumo eam (Joan XX). In psalm. : Ego dormivi\net somnum cepi, et resurrexi, quia Dominus suscepit\nme. Et Apostolus, quia se ipse Filiu tradidit, sic ait:\nQui me dilexit, inquit, et tradidit semetipsum pro me. Item ipse Apostolus: Qui dilexit, inquit, Ecclesiam\nsuam, et tradidit semetipsum pro ea, mundans eam lavacro\naquaem verbo. Item in Epistola Paulus ad Ephesios:\nSicut et Christus, inquit, dilexit nos et tradidit\nsemetipsum pro nobis. Item in psalmo ipse dicit: Ut\nfaciam voluntatem tuam, Deus meus, volui. Homo dicit\n in psalmo: Deus meus, quomodo superius dixit:\nDe ventre matris meae Deus meus es tu. Et tamen postea\nsequitur, quando dixit: Ut faciam voluntatem\ntuam, Deus meus, adjunxit, voluit; quia voluit, fecit:\nipse enim est de quo dicatur: Omnia quaecunque voluit\nfecit. Ipse nasci voluit, ipse mori voluit, ipse omnia\npati voluit, et esurire, et sitire, et lassari, et tamen\nsecundum hominem. Nam vis scire qualis sit Filius\nDei? Isaias dicit: Deus aeternus, qui fecit aeterna terrae,\nnon laboravit neque exuriit, etc. ; de Filio dicit, de\nquo dictum est: Omnia per ipsum facta sunt. Nam\nDeus nihil mali, ac laboris pati potuit, cui dicitur in\npsalmo XX: Non accedent ad te mala, et flagellum non\napprovinquabit tabernaculo tuo.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT VII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Seven<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 12
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The free power of the Son is explained like this.</s>\n    </p>\n    <p>\n        <s>In the Gospel, it says: <break time=\"200ms\"/> Father, I want those you have given me to be with me where I am. <break time=\"400ms\"/> John chapter seventeen.</s>\n    </p>\n    <p>\n        <s>Notice, he did not say, I ask.</s>\n    </p>\n    <p>\n        <s>To the leper in the Gospel, he didn't say, I ask, but rather, I want, be clean. <break time=\"400ms\"/> Matthew chapter eight.</s>\n    </p>\n    <p>\n        <s>Also in the Gospel, when Peter asked to walk on the water, Jesus said: Come. <break time=\"200ms\"/> He didn't ask, but simply said come.</s>\n    </p>\n    <p>\n        <s>And to the Canaanite woman, he said: I was sent only to the lost sheep of the house of Israel. <break time=\"400ms\"/> Matthew chapter fifteen.</s>\n    </p>\n    <p>\n        <s>The woman was a Gentile, yet because he wanted to, he granted her request and healed her daughter, even though he had said he was not sent to her.</s>\n    </p>\n    <p>\n        <s>Christ was destined not for the Gentiles, but for the Jews; yet he said: O woman, great is your faith, let it be done for you as you wish.</s>\n    </p>\n    <p>\n        <s>And her daughter was healed from that very hour.</s>\n    </p>\n    <p>\n        <s>Why did he grant the benefit to her, to whom he said he was not sent?</s>\n    </p>\n    <p>\n        <s>Therefore, you see that he did what he wanted, not what someone else commanded.</s>\n    </p>\n    <p>\n        <s>Also in the psalm, it says of Christ: The Lord did whatever He wanted in heaven, and on earth, in the sea, and in all the depths.</s>\n    </p>\n    <p>\n        <s>He did not say, whatever He asked.</s>\n    </p>\n</speak>",
      "original_latin": "De libera Filii potestate sic docetur. In Evangelio\ndicit: Pater, volo ut ubi ego sum, et isti sint mecum\n(Joan XVII). Non dixit, peto. Non dixit in Evangelio\nad leprosum, peto, sed volo, mundare (Matth VIII). Item in Evangelio ad Petrum, dum se peteret ut ambularet\nsuper aquam, ait Jesus: Veni. Non rogavit,\nsed veni dixit. Item ad Chananaeam mulierem dixit:\nNon sum missus nisi ad oves quae perierunt domus\nIsrael (Matth XV). Gentilis erat mulier, tamen quia\nvoluit, praestitit beneficium et sanavit filiam ejus, ad\nquam se missum non esse dixerat. Non enim ad gentes,\nsed ad Judaeos erat destinatus Christus; tunc\ndixit: O mulier, magna est fides tua, fiat tibi sicut vis. Et sanata est filia ejus ex illa hora. Ad quam se missum\n non esse dixerat, quare concedebat beneficium\nei? Ergo vides quia quae voluit fecit, non quae alius\nimperavit. Item in psalmo de Christo dicit: Omnia\nquaecunque Dominus voluit fecit in coelo, et in terra,\nin mari et omnibus abyssis. Non dixit, quaecunque petivit.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT VIII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eight<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 14
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Addressing the belief that the one who generates is greater, and the one who is generated is lesser.</s>\n  </p>\n  <p>\n    <s>These concepts have been understood over time, but in Christ, there is no concept of time, as all things were made through him.</s>\n    <s>He is not eternal in the way we understand time, as he is known to be generated before time began.</s>\n    <s>Consider how Adam was created by no one, yet he and his son were equal and alike because they were both human.</s>\n  </p>\n  <p>\n    <s>Greater and lesser distinctions arise over time, as one ages and another matures.</s>\n    <s>But with God, there is no concept of time.</s>\n    <s>Time itself was created through the Son, and nothing about God is temporal.</s>\n  </p>\n  <p>\n    <s>So, remove the concept of time, and then show me what is greater or lesser.</s>\n  </p>\n  <p>\n    <s>The apostle Paul talks about Christ being lesser, not only than his Father but also than angels, in his message to the Hebrews:</s>\n    <s>He states, \"We see Jesus made a little lower than the angels.\"</s>\n    <s>Why?</s>\n    <s>He explains: Because he suffered death.</s>\n    <s>(Letter to the Hebrews, Chapter 2)</s>\n  </p>\n</speak>",
      "original_latin": "Contra id quod dicit: Major est qui generat, minor\nest qui generatur. Haec temporibus cognoscuntur,\nin Christo autem nulla sunt tempora, per quem omnia\nfacta sunt. Non est enim ex tempore sempiternus,\nqui ante tempora noscitur generatus, sicut legimus\nquia Adam a nullo genitus est, et tamen ipse\net filius ejus ambo erant pares et aequales, quia ambo\nerant homines. Major et minor temporibus fiunt,\n quia unus senescit, et alius crescit. Sed apud Deum\nnunquam fuerunt tempora. Ipsa enim tempora per Filium facta sunt, et nihil in\nDeo temporale est. Tolle ergo tempora, et ostende\nmihi majorem et minorem. Quemadmodum minor sit\nFilius non solum Patre suo, sed et angelis, apostolus\nPaulus ad Hebraeos de ipso dicit: Nunc, inquam,\nmodico minus ab angelis minoratum vidimus Jesum. Quare? Sequitur: Propter passionem mortis (Hebr II).",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT IX. ",
      "cleaned_english_translation": "<speak>\n    Chapter Nine<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 16
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Let's discuss what people say about the author being the origin.</s>\n    <s>The Father has no authority where there is no will.</s>\n    <s>The Father did not create willingly or unwillingly, but by nature.</s>\n    <s>If He created willingly, then the Son is truly the will of the Father, as we read.</s>\n    <s>Since He is the Word, the Power, and the Wisdom, He is also the will of the Father.</s>\n  </p>\n  <p>\n    <s>If the Son ever did not exist, then the Father could not have existed either, because He wouldn't be the Father without the Son.</s>\n    <s>Just as the Father is eternal, so is the Son, as it is written:</s>\n    <s>In the beginning was the Word, and the Word was with God, and the Word was God; this was in the beginning with God.</s>\n    <s><break time=\"500ms\"/>He is not confined by time, has no beginning, and is not limited by ages.</s>\n  </p>\n  <p>\n    <s>In the psalm, the Son says to the Father: I am always with you.</s>\n    <s>If the Son was always with the Father, how can the Father be the author if He never existed before?</s>\n    <s>It is also said, Before the mountains were made, and the earth and the world were formed, from age to age, you are.</s>\n    <s>If the Son is indeed the will of the Father, then explain to me how the Father can be the author if the Son never existed without Him, because the Father couldn't exist without will?</s>\n  </p>\n  <p>\n    <s>The term Father is used because of the Son, and He is called God from God.</s>\n    <s>Similarly, the Son is called so because of the Father.</s>\n    <s>For I am in the Father, and the Father in me; they are not separated, and thus there is one God.</s>\n    <s>But if the Son is lesser than the Father, why did He say the Father is in me?</s>\n    <s>The lesser can never contain the greater.</s>\n  </p>\n</speak>",
      "original_latin": "Contra id quod dicunt; Auctor est qui generat, vident\nprincipium. Patri non est auctoritas, ubi voluntas\nnulla est. Pater enim nec volens nec nolens genuit,\nsed natura. Nam si volens genuit, ergo ipsa\nvoluntas Patris Filius est, sicut legimus. Quia ipse\n est verbum et virtus et sapientia; ipse est et voluntas\nPatris. Si aliquando non fuit Filius, aliquando non\nfuit Pater, quia Pater esse non potuit, si Filium non\nhabuisset. Sed sicut Pater aeternus est, ita et Filius\naeternus est, de quo scriptum est: In principio erat\nVerbum, et Verbum erat apud Deum; et Deus erat\nVerbum, hoc erat in principio apud Deum (Joan I). Non capitur tempore, non habet initium, nec includitur\nsaeculis. Et in psalmo dicit Filius ad Patrem:\nEgo semper tecum sum. Si enim semper cum Patre\nfuit Filius, quomodo auctor est Pater, qui ante nunquam\nfuit? Item de ipso dicitur, Priusquam fierent\nmontes, et fingeretur terra, et orbis terrae, a saeculo\nusque in saeculum tu es. Si igitur voluntas est Patris\n Filius, dicatur mihi quom do auctor est Pater, sine\nquo nunquam fuit Filius, quia Pater sine voluntate\nesse non potuit? Quod dicitur Pater, propter Filium\ndicitur, et ille Deus dicitur de Deo. Sed quia dixit\nFilius, et quod dicitur Filius, propter Patrem dicitur. Nam Ego in Patre, et Pater in me, non separatur,\nsed ideo unus est Deus. Sed si minor est Filius a Patre,\nquare dixit Pater in me est? Nunquam majorem\npotest capere minor.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT X. \n",
      "cleaned_english_translation": "<speak>\n    Chapter Ten<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 18
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n  <p>\n    In response to the claim that the Father commanded the Son to create the creature, it is answered: indeed, the Father also acted, because it is written: <break time=\"500ms\"/> Let us make man in our image and likeness. <break time=\"500ms\"/> This shows they worked together, demonstrating that there is one God. The Scripture continues: And God made man in his image and likeness. It did not say the gods made, even though it said let us make man; rather, it said: God made man in his own image and likeness.\n  </p>\n  <p>\n    Again, if the Father did not create the creature, then how does the Son say: My Father is working until now, and I am working? <break time=\"500ms\"/> If the Father did not create the creature, then how do the apostles say to the Father: You are the Lord who made heaven and earth, the sea, and everything in them, who through the mouth of your holy servant David said: Why did the nations rage, and the peoples plot in vain? <break time=\"500ms\"/> The kings of the earth took their stand, and the rulers gathered together against the Lord and against his Christ.\n  </p>\n  <p>\n    For indeed, they truly gathered in this city against your holy servant Jesus Christ, whom you anointed, Herod and Pontius Pilate, along with the Gentiles and all of Israel, and they did what your hand and plan had predestined. <break time=\"500ms\"/> Therefore, they spoke to the Father about Christ, saying: You are the Lord who made heaven and earth, the sea, and everything in them. <break time=\"500ms\"/> Read in the Acts of the Apostles, and you will find this statement about the Son said to the Father.\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Contra id quod dicunt Patrem imperasse Filio ut\nfaceret creaturam, respondetur. Cum utique et ipse\nPater fecerit, nam scriptum est: Faciamus hominem\nad imaginem et similitudinem nostram (Gen I). Ubi\nostenditur pariter operatos, ut unum Deum esse\n monstraret. Sequitur Scriptura: Et fecit Deus hominem\nad imaginem et similitudinem suam. Non dixit fecerunt\ndii, cum dixisset faciamus hominem; sed dixit:\nDeus fecit hominem ad imaginem et similitudinem\nsua. Item si Pater non fecit creaturam, et quomoda\ndicit Filius: Pater meus usque modo operatur, et ego\noperor? Item si Pater non fecit creaturam, et quomodo\ndicunt apostoli ad Patrem: Tu es, Domine, qui\nfecisti coelum et terram, mare et omnia quae in eis sunt,\nqui per os sancti pueri tui David dixisti: Quare fremuerunt\ngentes, et populi meditati sunt inania? Astiterunt\nreges terrae, et principes convenerunt in unum adversus\nDominum, et adversus Christum ejus (Psal II). Convenerunt enim in veritate in civitate ista super sanctum\npuerum tuum Jesum Christum, quem unxisti, Herodes\n et Pontius Pilatus cum gentibus, et toto Israel,\net fecerunt sicut manus tua et consilium tuum praefinierat\n(Act IV). Ergo de Christo loquebantur ad Patrem,\nqui dicebant: Tu es, Domine, qui fecisti coelum\net terram, mare et omnia quae in eis sunt. Lege in Actibus\nApostolorum, et invenies de Filio dici ad Patrem\nistam sententiam.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eleven<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 20
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p> Understanding how God is the Holy Spirit.</p>\n    <p>Peter addressed the one who held back part of the land's price: <s>Why has Satan filled your heart to lie to the Holy Spirit?</s> <s>He then added: You have not lied to men, but to God.</s> <break time=\"500ms\"/> <s>Acts chapter five.</s></p>\n    <p>In the Acts of the Apostles, it is noted that while Peter was contemplating the vision, the Holy Spirit said: <s>Behold, men are looking for you; get up, go down, and go with them without doubting, for I have sent them to you.</s> <s>When Peter met Cornelius, he remarked: I truly know that God is no respecter of persons.</s> <break time=\"500ms\"/> <s>Acts chapter ten.</s></p>\n    <p>Peter was sent to a Gentile by the Holy Spirit because at that time, the Gospel was preached only to the Jews and not yet to the Gentiles.</p>\n    <p>In the Gospel, it is mentioned: <s>Jesus, full of the Holy Spirit, returned from the Jordan.</s> <s>Isn't it God who fills God?</s> <s>Thus, God was in Christ, who returned full from the Jordan.</s></p>\n    <p>The Apostle also says: <s>Do you not know that your bodies are the temple of the Holy Spirit within you?</s> <s>He continues: Therefore glorify God in your body.</s></p>\n    <p>Solomon also states: <s>The Spirit of the Lord has filled the whole world.</s></p>\n    <p>The prophet Isaiah says: <s>And the Lord said to me: Go and tell this people, You will hear with your ears, and not understand, etc.</s> <s>Isaiah refers to God as the same one the Apostle calls the Holy Spirit.</s></p>\n    <p>If God is spirit, how could the Holy Spirit not be God?</p>\n    <p>If the Holy Spirit is not God, why does the Apostle Paul say: <s>There are different kinds of gifts, but the same Spirit;</s> <s>and there are different kinds of workings, but the same God who works all things in all, who distributes to each one as He wills?</s> <break time=\"500ms\"/> <s>First Corinthians chapter twelve.</s></p>\n    <p>The prophet Isaiah speaks of the Holy Spirit: <s>The Spirit, I say, of wisdom and understanding, counsel and might, knowledge and piety, and the fear of the Lord.</s></p>\n</speak>",
      "original_latin": "Quia Deus est Spiritus sanctus, sic docetur. Petrus\nad eum qui subtraxerat de pretio villae dixit: Quid\nest quod implevit Satanas cor tuum mentiri Spiritui\nsancto? Et postmodum adjunxit: Non es mentitus\nhominibus, sed Deo (Act V). Item in Actibus Apostolorum\nscribitur, Petro cogitante et haesitante de visu,\ndicit Spiritus sanctus: Ecce viri quaerunt te; exsurge,\n et descende, et vade cum illis nihil dubitans, quia ego\nillos misi ad te. Et veniens Petrus ad Cornelium dixit:\nIn veritate scio quia non est personarum Deus acceptor\n(Act X). Ad gentilem enim missus ab Spiritu\nsancto, quia adhuc gentibus non praedicabatur Evangelium,\nsed solis Judaeis. Item in Evangelio: Jesus\nautem Spiritu sancto plenus regressus est a Jordane. An non est Deus qui implet Deum? Ergo Deus erat\nin Christo, quo plenus est regressus a Jordane. Item\nApostolus: Nescitis quia corpora vestra templum in\nvobis est Spiritus sancti? Secutus est: Glorificate ergo\nDeum in corpore vestro. Item in Salomone: Spiritus\nDomini replevit orbem terrarum. Item Esaias propheta:\nEt Dixit Dominus ad me: Vade, die populo huic,\n Aure audietis, et non intelligetis, etc. Quem dicit Deum\nEsaias, ipsum dicit Spiritum sanctum Apostolus. Si\nDeus spiritus est, quomodo Spiritus sanctus Deus\nnon est; si non est Deus Spiritus sanctus, quomodo\ndicit apostolus Paulus: Divisiones autem donationum\nsunt, idem autem Spiritus; et divisiones operationum\nsunt, unus autem Deus, qui operatur omnia in omnibus,\nqui dividit propria unicuique prout vult (I Cor XII)? Ipse est Spiritus sanctus, de quo dicit propheta\nEsaias: Spiritus, inquam, sapientiae et intellectus,\nconsilii et fortitudinis, scientiae et pietatis, et timoris\nDomini.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Twelve<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 22
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Holy Spirit is also the creator, as is taught.</s>\n    <s>In Job, we read: It is the divine Spirit who made me.</s>\n    <s>In the psalm: Send out your spirit and they will be created. <break time=\"500ms\"/> Psalm One Zero Four.</s>\n    <s>In the Gospel: Mary was found to be with child from the Holy Spirit.</s>\n    <s>To whom it was said: The Holy Spirit will come upon you, and the power of the Most High will overshadow you. <break time=\"500ms\"/> Matthew One.</s>\n    <s>In the psalm: By the word of the Lord the heavens were made firm, and by the spirit of his mouth all their power. <break time=\"500ms\"/> Psalm Thirty Three.</s>\n    <s>If the Holy Spirit made the Son of God in the womb of the virgin, what is lacking to God that he did not create?</s>\n    <s>In the Gospel: Unless one is born of water and the Holy Spirit, he cannot see the kingdom of God.</s>\n    <s>It is greater to regenerate than to create: see, the Holy Spirit regenerates when we are reborn through him in baptism.</s>\n  </p>\n</speak>",
      "original_latin": "Quia et creator est Spiritus sanctus, sic docetur. In Job legimus: Spiritus divinus est qui fecit me. In\n psalmo: Emitte spiritum tuum et creabuntur (Psal CIII). In Evangelio: Inventa est Maria habens de Spiritu\nsancto. Cui fuerat dictum: Spiritus sanctus superveniet\nin te, et virtus Altissimi obumbrabit tibi (Matth I). In psalmo: Verbo Domini coeli firmati sunt, et Spiritu\noris ejus omnis virtus eorum (Psal XXXII). Si in\nutero virginis Spiritus sanctus Filium Dei fecit, quid\nDeo defuit quod non creavit? In Evangelio: Si quis\nnon renatus fuerit ex aqua et Spiritu sancto, non potest\nvidere regnum Dei. Amplius est enim regenerare\nquam creare: ecce Spiritus sanctus regenerat, quando\nin baptismo renascimur per ipsum.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XIII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Thirteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 24
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>The idea that the Spirit is the giver of life is explained as follows.</s>\n        <s>The Apostle says: The letter kills, but the Spirit gives life.</s>\n        <s>First Corinthians chapter three.</s>\n        <s>Also, in the Gospel: It is the Spirit who gives life; the flesh is of no benefit.</s>\n        <s>John chapter six.</s>\n        <s>In Ezekiel, it is commanded and said to the dry bones of the children of Israel, through the prophet: I will put my Spirit in you, and you will live.</s>\n        <s>The Apostle also mentions: If the Spirit of Him who raised Jesus Christ from the dead lives in you, then He will give life to your mortal bodies through His Spirit living in you.</s>\n        <s>Romans chapter eight, verse eleven.</s>\n        <s>Therefore, mortal bodies are given life by the Holy Spirit.</s>\n    </p>\n</speak>",
      "original_latin": "Quia vivificator est Spiritus, sic docetur. Apostolus\ndicit: Littera occidit, Spiritus autem vivificat (I Cor III). Item in Evangelio: Spiritus est qui vivificat,\ncaro autem non prodest quidquam (Joan VI). In Ezechiele\nad ossa arida filiorum Israel mandatur et dicitur,\nper prophetam: Dabo Spiritum meum in vobis,\net vivetis. Item Apostolus dicit: Si autem Spiritus\nejus qui suscitavit Jesum Christum a mortuis\nhabitat in vobis, vivificabit et mortalia corpora vestra\nper habitantem Spiritum ejus in vobis (Rom VIII 11). Ergo mortalia corpora vivificantur a Spiritu\nsancto.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XIV.",
      "cleaned_english_translation": "<speak>\n    Chapter Fourteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 26
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>It's taught that the Holy Spirit acts with His own power and will, and is almighty.</s>\n    <s>The Apostle says: <break time=\"250ms\"/> To one is given the manifestation of the Spirit for the benefit of all.</s>\n    <s>To another, the utterance of wisdom by the Spirit.</s>\n    <s>To another, the utterance of knowledge by the same Spirit.</s>\n    <s>To another, faith in the same Spirit.</s>\n    <s>To another, gifts of healing by the one Spirit.</s>\n    <s>To another, the working of miracles.</s>\n    <s>To another, prophecy.</s>\n    <s>To another, the discernment of spirits.</s>\n    <s>To another, various kinds of tongues.</s>\n    <s>All these are empowered by the same Spirit, distributing to each one individually as He wills <break time=\"250ms\"/> (First Corinthians Twelve).</s>\n  </p>\n  <p>\n    <s>Notice how the same Spirit works as He wishes, not as He is commanded.</s>\n    <s>The Lord Himself says in the Gospel: <break time=\"250ms\"/> The Spirit blows where He wishes <break time=\"250ms\"/> (John Three).</s>\n  </p>\n  <p>\n    <s>In the Acts of the Apostles, the Spirit instructs Philip to join the eunuch of Queen Candace.</s>\n    <s>Again, the Spirit says: <break time=\"250ms\"/> Set apart for me Barnabas and Paul for the work to which I have called them.</s>\n    <s>See how the Holy Spirit sets apart and calls the apostles.</s>\n    <s>Also concerning the apostles: <break time=\"250ms\"/> They attempted to go into Bithynia, but the Holy Spirit did not allow them.</s>\n    <s>See how He commands the apostles.</s>\n  </p>\n  <p>\n    <s>Again in Solomon it is said: <break time=\"250ms\"/> The Holy Spirit is my Wisdom, that is, in Christ.</s>\n    <s>The Holy Spirit is unique, manifold, subtle, immovable, unstained, certain, secure, loving good, all-powerful, all-knowing, and able to comprehend all intelligent spirits, pure and subtle.</s>\n    <s>See what the Holy Spirit is like.</s>\n  </p>\n  <p>\n    <s>Also in the Gospel: <break time=\"250ms\"/> And Jesus returned in the power of the Spirit to Galilee.</s>\n    <s>Christ walks in the power of the Spirit.</s>\n  </p>\n  <p>\n    <s>Also in the Acts of the Apostles we read: <break time=\"250ms\"/> Because the apostles spoke as they were given utterance.</s>\n    <s>The Spirit gave the apostles how they spoke.</s>\n  </p>\n  <p>\n    <s>Again, the apostle Paul shows what the Holy Spirit grants, saying: <break time=\"250ms\"/> But the fruit of the Spirit is love, joy, peace, patience, kindness, goodness, faithfulness, gentleness, self-control <break time=\"250ms\"/> (Galatians Five).</s>\n  </p>\n  <p>\n    <s>And we read in the apostle John: <break time=\"250ms\"/> Because God is love.</s>\n    <s>If God is love, what is the Holy Spirit, whose very nature is love?</s>\n    <s>As it is written above: <break time=\"250ms\"/> Because the fruit of the Holy Spirit is love <break time=\"250ms\"/> (First John Four).</s>\n  </p>\n</speak>",
      "original_latin": " Quia et ipse propriae potestatis et voluntatis sit, et\nomnipotens sit Spiritus S. sic docetur. Apostolus dicit:\nAlii datur manifestatio Spiritus ad utilitatem, alii\ndatur per Spiritum sermo sapientiae, alii sermo scientiae\n secundum eumdem Spiritum, alii fides in eodem\nSpiritu, alii donatio curationum in uno Spiritu, alii\noperationes sanitatum, alii prophetia, alii judicatio spirituum,\nalii genera linguarum: haec autem omnia operatur\nunus atque idem Spiritus, dividens propria unicuique\nprout vult (I Cor XII). Ecce quod operatur unus atque idem Spiritus ut\nvult, non quae ei imperantur. Ipse Dominus in Evangelio\ndicit: Spiritus ubi vult spirat (Joan III). In\nActibus Apostolorum jubet Spiritus Philippo ut se\neunucho Candacis reginae conjungeret. Item Spiritus\ndicit: Segregate mihi Barnabam et Paulum in opere\nsancto, quo vocavi illos. Ecce Spiritus sanctus segregat\napostolos et vocat. Item de apostolis: Tentabant\n ire in Bithyniam, et non eos passus est Spiritus sanctus. Ecce apostolis imperat. Item in Salomone dicit: Spiritus\nsanctus mihi Sapientia, id est in Christo. Spiritus\nS. unicus, multiplex, subtilis, immobilis, incoinquinatus,\ncertus, securus, amans bonum, omnia potens,\nomnia praesciens, et qui capiat omnes spiritus intelligibiles,\nmundus subtilis. Ecce qualis est Spiritus S. Item\nin Evangelio: Et regressus est Jesus in virtute Spiritus\nin Galilaeam. In virtute Spiritus ambulat Christus. Item in Actis Apostolorum legimus: Quia loquebantur\napostoli quemadmodum dabat eis pronuntiatio. Spiritus dabat apostolis quemadmodum loquebantur. Item apostolus Paulus ostendit quae tribuat Spiritus\nsanctus dicens: Fructus autem Spiritus est, caritas,\ngaudium, pax, longanimitas, benignitas, bonitas, fides,\n mansuetudo, continentia (I Joan IV). Et legimus in\nJoanne apostolo: Quia Deus caritas est. Si Deus caritas,\nqualis est Spiritus sanctus, cujus est ipsa caritas? Sic enim habes supra: Quia fructus Spiritus\nsancti est caritas (I Joan IV).",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XV. ",
      "cleaned_english_translation": "<speak>\n    Chapter Fifteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 28
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s> On the Trinity and the Divinity of the Word.</s>\n    <s>If the Trinity doesn't exist, why was it stated: Go, baptize all nations, in the name of the Father, and of the Son, and of the Holy Spirit?</s>\n    <s>If there is no unity, why is it mentioned as one name and not multiple names?</s>\n  </p>\n  \n  <p>\n    <s>If the Trinity doesn't exist, why does the Lord say: I am the God of Abraham, the God of Isaac, and the God of Jacob?</s>\n    <s>If there is no unity, why say God three times instead of calling them Gods equally?</s>\n  </p>\n\n  <p>\n    <s>If the Trinity doesn't exist, why do the Seraphim in Isaiah praise with Holy, Holy, Holy, Lord God of Hosts?</s>\n    <s>This shows both the Trinity and unity, as they call Him God and not gods.</s>\n  </p>\n  \n  <p>\n    <s>If the Trinity doesn't exist, why does the Apostle say: From Him, and through Him, and in Him are all things?</s>\n    <s>If there is neither Trinity nor unity, why does it continue with to Him be glory, and not to them be glory, if there are many gods?</s>\n  </p>\n\n  <p>\n    <s>If some interpret this as referring to the Father, they shouldn't criticize the Son, because just as all things were made through the Son, they were also made by the Father.</s>\n    <s>Therefore, God is not counted, not increased, nor in need, because He is not diminished.</s>\n  </p>\n\n  <p>\n    <s>If the Son is indeed God, He doesn't admit these things into Himself, for He Himself says to the tempting devil: You shall not tempt the Lord your God. (Matthew 4).</s>\n    <s>And the Apostle Thomas says, when he touched the places of His wounds: My Lord and my God.</s>\n  </p>\n\n  <p>\n    <s>The Trinity is indeed inseparable.</s>\n    <s>For He hasn't spoken where He is not.</s>\n    <s>The Father, the Son, and the Holy Spirit are always together, not separated by places, because God is not corporeal, nor is God counted, because He is not subject to numbers, so our God is one.</s>\n  </p>\n\n  <p>\n    <s>Although the Father, the Son, and the Holy Spirit exist, no Christian can say there are three Gods, because the divine nature does not differ from itself.</s>\n    <s>Indeed, number provides order, but equality doesn't lose, for one follows the first, the other is joined to the third.</s>\n  </p>\n\n  <p>\n    <s>But since steps cannot be made from equals that can be subordinated as one can be numbered, there will be one because it does not have a second, for a second holds the order of a lesser, and a lesser makes another, another indicates a subsequent, subsequent signals an unequal.</s>\n  </p>\n</speak>",
      "original_latin": "De Trinitate et Verbi divinitate. Si Trinitas non\nest, quare dictum est: Ite, baptizate omnes gentes,\nin nomine Patris, et Filii, et Spiritus sancti? Si unitas\nnon est, quare in uno nomine dictum est, et non in\nnominibus? Si Trinitas non est, quare dicit Dominus:\nEgo sum Deus Abraham, Deus Isaac, et Deus\nJacob? Si unitas non est, quare dicit tertio Deus,\net non pariter Deos appellavit? Si Trinitas non est,\nquare dicunt in Esaia Seraphim laudantia; Sanctus,\n Sanctus, Sanctus, Dominus Deus Sabaoth (Esai VI). Ubi et Trinitatem ostendunt et unitatem, quia Deum\ndicuat et non deos. Si Trinitas non est, quare dicit\nApostolus: Ex ipso, et per ipsum, et in ipso sunt omnia. Aut si Trinitas non est aut unitas, quare sequitur,\nipsi, gloria, et non ipsis gloria, si plures sunt\ndii? Quod si de Patre hoc volunt aliqui accipere,\nergo non calumnientur Filio, quoniam sicut Pater\nFilium, sic per Filium facta sunt omnia. Itaque Deus\nnon numeratur, non augetur, non indiget, quia non\nminuitur. Si Deus est utique Filius, non admittit ista\nin se, nam ipse dicit ad diabolum tentantem: Non\ntentabis Dominum Deum tuum (Matth IV). Et Thomas\napostolus dicit, cum palparet loca vulnerum\nejus: Dominus meus et Deus meus. Inseparabilis\n quippe est Trinitas. Neque enim locutus est ubi non\nsit. Pater, et Filius, et Spiritus sanctus, ubique simul\nsunt, nec separantur locis, quia non est corporeus\nDeus, nec numeratur Deus, quia non subjicitur\nnumeris, Deus igitur noster unus est. Num cum Pater,\net Filius, et Spiritus sanctus sit, nemo Christianus\ntres Deos poterit dicere, quia in nullo a se divina\ndistat natura. Numerus siquidem ordinem sufficit,\naequalitas non amittit, alter enim primum sequitur,\nalteri tertius applicatur. Sed cum gradus fieri non\npossint ex paribus qui subdi possint quemadmodum\nnumeratur, unus ergo erit, quia non habet secundum,\nsecundus quippe minoris ordinem tenet, et minor\nalterum facit, alter posteriorem indicat, posterior\n imparem signal.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 30,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>When you eliminate distance, there's nothing left to count.</s>\n        <s>The prophet says, \"His wisdom cannot be measured.\"</s>\n        <s>If His wisdom is immeasurable, then how can the Son, who is the Wisdom of the Father, be measured, as the Apostle says?</s>\n        <s>Why is the Son referred to as second after the Father when this wisdom, the wisdom of the Father, cannot be measured?</s>\n    </p>\n</speak>",
      "original_latin": "Remove distantiam, et quod numeres\nnon habebis. Propheta dicit: Sapientiae ejus non\nest numerus. Si sapientia ejus non numeratur, quomodo\nFilius numeratur, qui est Sapientia Patris, sicut\nApostolus dicit? Quare post Patrem secundus dicitur\nFilius, cum sapientia non numeretur, quia est\nsapientia Patris."
    },
    {
      "original_latin": "CAPUT XVI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Sixteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 31
    },
    {
      "chunk_number": 32,
      "cleaned_english_translation": "<speak>\n    <p>\n      \n        <s>This is how the Son is taught to be invisible:</s>\n        <s>No one knows the Son except the Father, and no one knows the Father except the Son and those to whom the Son chooses to reveal him.</s>\n        <s>It is written about Christ in the Apostle:</s>\n        <s>He is the invisible firstborn of all creation.</s>\n        <s>Also: Christ Jesus came into this world to save sinners, of whom I am the foremost.</s>\n        <s>But I received mercy for this reason, that in me, as the foremost, Christ Jesus might display his entire patience as an example to those who would believe in him for eternal life:</s>\n        <s>to the King of the ages, immortal, invisible, the only God, be honor and glory forever and ever.</s>\n    </p>\n    <p>\n        <s>Therefore, the Son is invisible, who came to save sinners.</s>\n        <s>If the Son is seen, the Father is seen as well, because it is written:</s>\n        <s>Whoever sees me sees the Father.</s>\n    </p>\n</speak>",
      "original_latin": "Quia invisibilis est Filius, sic docetur: Nemo novit\nFilium nisi Pater, neque Patrem quis novit nisi Filius,\net cui voluerit Filius revelare. In Apostolo de Christo\nscriptum est: Hic invisibilis primogenitus totius creaturae. Item: Christus Jesus venit in hunc mundum\npeccatores salvos facere, quorum primus ego sum; sed\nideo misericordiam consecutus sum, ut in me primo\n ostenderet Christus Jesus omnem longanimitatem in\nformationem eorum qui credituri sunt illi in vitam aeternam:\nregi autem saeculorum immortali, invisibili,\nsoli Deo honor et gloria in saecula saeculorum. Invisibilis\nest ergo Filius, qui venit peccatores salvos facere. Si videtur Filius, videtur et Pater, quoniam\nscriptum est: Qui me videt, videt et Patrem.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XVII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Seventeen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 33
    },
    {
      "chunk_number": 34,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Against the statement: everything exists from the Father through the Son in the Holy Spirit.</s>\n    <s>Listen carefully, because you'll find it said that everything was made not only from the Father, but also from the Son and the Holy Spirit.</s>\n    <s>In the Letter to the Ephesians, the Apostle speaks about the Son: <break time=\"500ms\"/> \"But speaking the truth in love, let us grow in every way into him who is the head, Christ, from whom the whole body is joined and held together.\"</s>\n    <s>Consider this about the Son: <break time=\"500ms\"/> now listen about the Holy Spirit: <break time=\"500ms\"/> \"Unless one is born of water and the Holy Spirit, he cannot see the kingdom of God.\"</s>\n    <s>And once more, it's written in the Gospel: <break time=\"500ms\"/> \"So it is with everyone who is born of the Spirit.\"</s>\n  </p>\n</speak>",
      "original_latin": "Contra id quod dicunt: ex Patre per Filium in\nSpiritu sancto esse omnia. Audi quia non solum ex\nPatre, sed et ex Filio, et Spiritu sancto facta omnia\ninvenies dictum. Apostolus ad Ephesios sic dicit de\nFilio: Veritatem autem facientes in caritate augeamur\nin illo per omnia, qui est caput Christus, ex quo totum\ncorpus connexum et compactum. Ecce ex Filio: audi\n et ex Spiritu sancto: Si quis non renatus fuerit ex\naqua et Spiritu sancto, non potest videre regnum Dei. Et iterum in Evangelio legitur: Sic est omnis qui\nnatus est ex Spiritu.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XVIII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eighteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 35
    },
    {
      "chunk_number": 36,
      "cleaned_english_translation": "<speak>\n    <p>Against the claim: Because the Father bears witness to the Son.</p>\n    <p>\n        <s>In the Gospel, Christ himself says: <break time=\"500ms\"/> I am the one who bears witness about myself.</s>\n        <s>So, he testifies about himself.</s>\n    </p>\n    <p>\n        <s>The prophets bore witness to the Son, but are the prophets greater than the Son?</s>\n        <s>The apostles also bore witness to the Son, but are they greater than the Son of God?</s>\n    </p>\n    <p>\n        <s>Since I've shown that he himself bore witness about himself, there's nothing left for the adversaries to say:</s>\n        <s>I am, says the Son, the one who testifies about myself.</s>\n    </p>\n</speak>",
      "original_latin": "Contra id quod dicunt: Quia Pater perhibet testimonium\nFilio. Ipse Christus dicit in Evangelio: Ego\nsum qui testimonium perhibeo de me. Ergo ipse testificatur\nde se. Prophetae perhibuerunt Filio testimonium,\nnunquid majores sunt prophetae Filio? Apostoli\nperhibuerunt testimonium Filio, nunquid majores\nsunt apostoli Filio Dei? Sed cum ostenderim\nquia ipse sibi perhibuit testimonium, non erit quod\nab adversariis respondeatur: Ego sum, inquit Filius,\nqui testificor de me.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XIX.",
      "cleaned_english_translation": "<speak>\n    Chapter Nineteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 37
    },
    {
      "chunk_number": 38,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>Addressing the question: Why is the Father named first, then the Son.</s>\n    </p>\n    <p>\n        <s>Consider how the Son is sometimes mentioned first by the Father.</s>\n        <s>In the letter to the Galatians, the Apostle says: Not from men, nor through man, but through Jesus Christ and God the Father.</s>\n        <s>Likewise, in the letter to the Thessalonians, he mentions: Now may our Lord Jesus Christ himself and God our Father, who loved us and gave us eternal comfort, etc.</s>\n        <s>Here, the Son is named first.</s>\n    </p>\n    <p>\n        <s>Notice also when the Holy Spirit is mentioned first.</s>\n        <s>The Apostle states: One body and one Spirit, just as you were called to one hope of your calling, one Lord, one faith, one baptism, one God and Father of all.</s>\n        <s>Here, the Spirit is named first, followed by the Father.</s>\n    </p>\n    <p>\n        <s>But should we say that Jacob was greater than Isaac, or Isaac greater than Abraham, just because in Leviticus, in one sentence, Jacob is named first, then Isaac, and finally Abraham, as it is written: And I will remember my covenant with Jacob, says the Lord, and my covenant with Isaac, and my covenant with Abraham.</s>\n        <s>Why should it be an issue if sometimes the Father is named first by the Son, or the Son by the Holy Spirit, or the Holy Spirit first by the Father?</s>\n    </p>\n</speak>",
      "original_latin": " Contra id quod dicunt: Quare prius Pater, deinde\nFilius nominatur. Audi et Filium priorem nominari\na Patre. Apostolus dicit ad Galatas: Non ab hominibus,\nneque per hominem, sed per Jesum Christum et\nDeum Patrem. Item ad Thessalonicenses ipse dicit:\nIpse autem Dominus noster Jesus Christus et Deus Pater\nnoster, qui dilexit nos, et dedit consolationem aeternam,\netc. Ecce prior est Filius nominatus. Audi et\nSpiritum sanctum priori loco nominari. Apostolus\ndicit. Unum corpus et unus Spiritus, sicut vocati estis\nin una spe vocationis vestrae, unus Deus, una fides,\nunum baptisma, unus Deus et Pater omnium. Ecce\nprius Spiritum, et postea Patrem nominavit. Sed dico,\n nunquid quia legimus in Levitico proprio loco\nsub una sententia nominatum Jacob, secundo Isaac,\ntertio Abraham, ideo dicendum est meliorem fuisse\nJacob ab Isaac, aut majorem Isaac Abraham patre\nsuo, sicut enim scriptum est: Et memorabor testamenti\nJacob, dicit Dominus, et testamenti Isaac, et testamenti\nAbraham. Hominibus non praejudicatis, taxatio\nDeo praejudicium cur infert, si forte alicubi prior\ntaxatur Pater a Filio, aut Filius a Spiritu sancto\npriori loco a Patre taxatum.",
      "voice": "Matthew"
    },
    {
      "original_latin": "CAPUT XX. ",
      "cleaned_english_translation": "<speak>\n    Chapter Twenty<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 39
    },
    {
      "chunk_number": 40,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>Against the claim: The Father subjected everything to him.</s>\n    </p>\n    <p>\n        <s>The Apostle tells the Corinthians about the Son: He must reign until he has put all his enemies under his feet.</s>\n        <s>First Corinthians 15.</s>\n    </p>\n    <p>\n        <s>And to the Philippians: From where we also expect the Lord Jesus Christ, our Savior, who will transform our humble body to be like his glorious body, according to the power by which he can subject everything to himself.</s>\n        <s>Philippians 1.</s>\n    </p>\n    <p>\n        <s>Similarly, the Apostle mentions that the Son will hand over the kingdom to God the Father; for it is written about Christ: When he hands over the kingdom to God and the Father.</s>\n        <s>So, is the Son greater than the Father because he will hand over the kingdom to his Father?</s>\n    </p>\n    <p>\n        <s>These are the points I could recall and highlight for now; however, many things have been omitted due to the need for brevity, which a reader will be able to find.</s>\n        <s>Let the reader understand this: the Lord God is not subject to number, not separated, for what is least is not God.</s>\n        <s>But what is God, both the Son and the Holy Spirit are perfect.</s>\n    </p>\n    <p>\n        <s>This is true perfection, which is not subjected to comparison with another, nor does it leave something that can grow.</s>\n        <s>God is spirit, not flesh; he is understanding, not a globular form; he is internal light, not surrounding matter.</s>\n    </p>\n    <p>\n        <s>Therefore, the Father, the Son, and the Holy Spirit are not divided because there is nothing that can be cut; yet the Father is the Father; the Son is the Son; the Holy Spirit is the Holy Spirit; and they are never without each other: for what can be understood cannot be separated.</s>\n        <s>They are not globular, because they are not like airy things; they are not divided, because they are not without each other.</s>\n    </p>\n    <p>\n        <s>This is the true and catholic faith, which Christ taught and delivered, the apostles taught, and all the holy patriarchs and prophets faithfully proclaimed.</s>\n    </p>\n    <p>\n        <s>I responded to your propositions with the help of the Father, and the Son, and the Holy Spirit, from the New and Old Testament, and now, for the catholic faith, which is everywhere, I proposed other testimonies to which you should respond.</s>\n    </p>\n</speak>",
      "original_latin": "Contra id quod dicunt: Pater illi omnia subjecit. Apostolus ad Corinthios dicit de Filio: Oportet, inquit,\nillum regnare, donec ponat omnes inimicos suos\nsub pedibus suis (Cor XV). Et ad Philippenses: Unde\n etiam exspectamus Dominum Jesum Christum Salvatorem\nnostrum; qui transfigurabit corpus humilitatis nostrae\nconformans corpori gloriae suae secundum operationem,\nut possit sibi subjicere omnia (Philip I). Item\nApostolus dicit, quia Filius tradet regnum Deo Patri\nsuo; scriptum est enim de Christo: Cum tradiderit\nregnum Deo et Patri. Ergo major est Filius a Patre,\nquia ipse tradet Patri suo regnum? Haec sunt quae\ntantisper commemorare potui et decerpsi; multa autem\npraetermissa sunt impedimento velocitatis, quae\nlegens poterit invenire. Hoc tantum lector teneat,\nDominum Deum minime numero subjacere, minime\nseparari: quod enim minimum est, Deus non est:\nsed quod Deus est, Filius, et Spiritus sanctus uterque\nperfectus  est. Haec est autem vera\n perfectio, quam non subjicit alterius comparatio,\nnec remanet quod possit accrescere. Deus spiritus\nest, non caro; intellectus est, non est globatio;\ninternum lumen est, non materies circumfusa. Ideo\nnon dividitur Pater, et Filius, et Spiritus sanctus,\nquia non est talis, qui se paret incidi; et tamen Pater,\nPater est; Filius, Filius est; Spiritus sanctus,\nSpiritus sanctus est; et ubique sine invicem non\nsunt: quia unus est qui intelligi potest, separari non\npotest. Non sunt conglobati, quia non sunt velut\naerei; non sunt divisi, quia sine invicem non sunt. Haec est vera et catholica fides, quam Christus docuit\net tradidit, apostoli docuerunt, et omnes sancti\npatriarchae et prophetae fideliter cecinerunt. Propositionibus\ntuis juvante Patre, et Filio, et Spiritu\n sancto, de Novo et Veteri Testamento respondi, nunc\nvero pro catholica, quae ubique est fide, alia testimonia\nproposui, quibus respondere debeas.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 41,
      "cleaned_english_translation": "<speak>\n    <p>\n        In the Book of Wisdom, it is stated that just as God is wisdom, who is the Son of God, the Holy Spirit also knows the Father's plans.\n    </p>\n    <p>\n        This book also mentions that the Son is almighty, through whom all things were created.\n    </p>\n    <p>\n        It further describes the Holy Spirit as the Son, referred to as the power of God.\n    </p>\n    <p>\n        The text also notes that the Holy Spirit is incorruptible.\n    </p>\n    <p>\n        The book explains that Christ, when accepted in humility, is visible, but as a deity, He is invisible.\n    </p>\n    <p>\n        What we see is recognized as human, and what is unseen is recognized as God.\n    </p>\n    <p>\n        It also states that the Son of God is of the same substance as the Father.\n    </p>\n    <p>\n        In the Song of Songs, Christ is called the King when the Church speaks to Him.\n    </p>\n    <p>\n        In Ecclesiasticus, it is mentioned that the greatness of God is beyond measure.\n    </p>\n    <p>\n        Hence, it's taught that those who attempt to separate the Trinity and think it should be explained in steps and numbers are considered blasphemous.\n    </p>\n    <p>\n        In Psalm One Hundred Seventeen, it speaks of Wisdom, who is the Son of God, and how the Holy Spirit knows the Father's plans: But who knows your plan unless you grant Wisdom and send your Spirit from the highest?\n    </p>\n    <p>\n        The book also says that the Son is almighty, through whom all things were made: For, he says, your almighty hand, which created all things and the world from formless matter, was not powerless.\n    </p>\n    <p>\n        Additionally, it describes the Holy Spirit as the Son: those scattered by the Holy Spirit of your power faced persecution from their own actions.\n    </p>\n    <p>\n        Regarding the Holy Spirit, who is incorruptible, it states: For your incorruptible Spirit is in all things.\n    </p>\n    <p>\n        The book also describes Christ in the form of accepted humility as visible, but in the form of deity as invisible, saying: Seeing Him whom they once denied, they recognized the true God.\n    </p>\n</speak>",
      "original_latin": "In libro\nSapientiae: quia sicut Deus sapientia, quae est Filius\nDei, sic et Spiritus sanctus novit consilia Patris. In eodem libro: quia omnipotens est Filius, per\nquem facta sunt omnia. In eodem libro: quia Spiritus\nsanctus etiam Filius, qui dicitur virtus Dei. In\neodem libro dicitur de Spiritu sancto, qui incorruptibilis\nest. In eodem libro: secundum formam susceptae\nhumilitatis visibilem dicit Christum, secundum\nformam vero deitatis non visibilem, sed invisibilem\npronuntiat. Quod enim videtur, homo, quod\nnon videtur, Deus agnoscitur. In eodem libro dicitur\n quia Filius Dei de substantia est Patris. In Cantico\nCanticorum, ubi Christum dicit es e Regem, cum\nad eum Ecclesia loquitur. In Ecclesiastico: quia innumerabilis\nest magnitudo Dei. Unde docetur quia\nblasphemi sunt qui Trinitatem separando, ac gradibus\net numeris credunt esse suadendam. In psalmo\nCXVII similiter de Sapientia, quae est Filius Dei, sic et\nSpiritus sanctus novit consilia Patris: Consilium autem\ntuum quis scit, nisi tu dederis Sapientiam, et miseris\nSpiritum de altissimis? In eodem libro quia omnipotens\nest Filius, per quem facta sunt omnia: Non enim, inquit,\nimpossibilis erat omnipotens manus tua, quae creavit\nomnia, et orbem terrarum ex materia informi. In eodem\nlibro: quia Spiritus sanctus etiam Filius est: dispersi\nper Spiritum sanctum virtutis tuae persecutionem\n passi ab ipsis factis suis. In eodem libro de Spiritu\nsancto quia incorruptibilis est: Incorruptibilis enim\nSpiritus tuus in omnibus est. In eodem libro, ubi secundum\nformam susceptae humilitatis visibilem dicit\nChristum, secundum formam vero deitatis non visibilem,\nsed invisibilem pronuntiat dicens: Videntes\nillum quem olim negabant, Deum agnoverunt verum."
    },
    {
      "chunk_number": 42,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In the same book: because the Son of God is of the Father's essence,</s>\n        <s>you fed your people with the food of angels and provided them with prepared bread from heaven without labor, containing all delights and the sweetness of every taste;</s>\n        <s>for you showed your essence and the sweetness you have in the Son.</s>\n    </p>\n    <p>\n        <s>In the Gospel according to John: because the Holy Spirit is invisible,</s>\n        <s>the Spirit of truth, whom the world cannot receive, because the world neither sees him nor knows him;</s>\n        <s>but you know him, because he will remain with you and will be in you.</s>\n    </p>\n    <p>\n        <s>In the Song of Songs, Christ is described as the King when speaking to the Church:</s>\n        <s>The king brought me into his chamber; let us rejoice and be glad in you.</s>\n        <s>We will make likenesses of gold for you with silver distinctions until the king reclines.</s>\n    </p>\n    <p>\n        <s>In Ecclesiasticus: because the greatness of God is immeasurable,</s>\n        <s>it is taught how blasphemous it is against the Trinity of God to think it can be divided into degrees and numbers:</s>\n        <s>who has investigated the power of his greatness, and who has counted his greatness?</s>\n    </p>\n    <p>\n        <s>In Psalm 27, it is similarly said about Wisdom, which is the Son of God, that his wisdom cannot be numbered:</s>\n        <s>Great is our Lord, and great is his power, and his wisdom cannot be numbered.</s>\n    </p>\n    <p>\n        <s>Maximinus the Arian, unable to respond to these propositions, kept postponing day by day.</s>\n        <s>But Cerealis, who was present and tasked, said to him: I answered the questions he proposed with God's help, so why does he not answer my propositions?</s>\n        <s>Therefore, the aforementioned Maximinus, when he met, remained silent.</s>\n        <s>And Cerealis said: Go to your own Church, because Maximinus, whom I convened, did not want to respond; from this, it is understood that he could not, as he was silent and did not want to answer your propositions.</s>\n        <s>Now God hears between you.</s>\n    </p>\n</speak>",
      "original_latin": "In eodem libro: quia Filius Dei de substantia est\nPatris: Pro quibus angelorum esca cibasti populum\ntuum, et paratum panem de coelo praestitisti illis sine\nlabore, omne delectamentum in se habentem, et omnis\nsaporis suavitatem; substantiam enim tuam et dulcedinem\nquas in Filio habeas ostendebas. In Evangelio\nsecundum Joannem: quia invisibilis est Spiritus sanctus:\n Spiritus veritatis, quem mundus non potest accipere,\nquia mundus non videt eum, nec cognoscit eum:\nvos autem cognoscitis eum, quia apud os manebit, et\nin vobis erit. In Canticis Christum dicit esse Regem;\ncum Ecclesiam loquitur: Introduxit me rex in cubiculum\nsuum, exsultemus et jucundemur in te. Item similitudines\nauri faciemus tibi cum distinctionibus\nargenti, quousque rex sit in recubitu suo. In Ecclesiastico:\nquia innumerabilis est magnitudo Dei. Unde\ndocetur quam blasphemi sint in Trinitatem Dei qui\nseparando gradibus ac numeris suadenda aestimant:\net quis investigavit magnitudinis ejus imperium, et\nmagnitudinem ejus quis denumeravit? In psalmo XXVII,\nsimiliter de Sapientia, quae est Filius Dei, dictum\nest: quia sapientiae ejus non est numerus: Magnus\n Dominus noster, et magna virtus ejus, et sapientiae\nejus non est numerus. Propositionibus istis Maximinus\nArionita nihil valens ad respondendum, differebat de\ndie in diem. Cerealis vero dixit illi, qui intererat,\ncui erat injunctum: Propositis ab eo quaestionibus\nadjuvante Deo respondi, cur meis propositionibus\nnon respondet? Supra memoratum igitur Maximinum,\ncui erat injunctum, cum conveniret, tacuit. Et\nait Cereali: Vade tibi in propriam Ecclesiam, quia\nconventus a me Maximinus noluit respondere, hinc\nintelligitur quia non valuit, ubi tacuit, et tuis propositionibus\nrespondere noluit. Jam inter vos Deus\naudit.<span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}